<unk>	0
<s>	0
</s>	0
▁1	-0
▁0	-1
..	-2
영화	-3
▁영화	-4
▁이	-5
▁9	-6
▁아	-7
▁8	-8
...	-9
▁그	-10
▁보	-11
▁재	-12
▁7	-13
▁10	-14
▁6	-15
ᄏᄏ	-16
▁5	-17
니다	-18
▁정	-19
▁나	-20
는데	-21
너무	-22
▁다	-23
▁3	-24
▁하	-25
▁좋	-26
▁2	-27
▁4	-28
▁없	-29
▁어	-30
▁너무	-31
▁사	-32
▁내	-33
▁감	-34
▁진	-35
▁재미	-36
▁연	-37
▁있	-38
▁지	-39
!!	-40
으로	-41
지만	-42
하고	-43
▁최	-44
▁시	-45
▁한	-46
네요	-47
▁안	-48
▁정말	-49
▁스	-50
▁만	-51
▁가	-52
10	-53
....	-54
에서	-55
▁재밌	-56
13	-57
12	-58
14	-59
17	-60
▁기	-61
15	-62
18	-63
90	-64
▁봤	-65
65	-66
▁평	-67
93	-68
98	-69
▁대	-70
97	-71
64	-72
67	-73
▁전	-74
92	-75
68	-76
95	-77
63	-78
62	-79
94	-80
60	-81
▁진짜	-82
▁연기	-83
▁마	-84
하는	-85
▁무	-86
▁모	-87
▁수	-88
▁여	-89
▁생	-90
▁잘	-91
어요	-92
27	-93
20	-94
▁주	-95
23	-96
25	-97
▁최고	-98
▁않	-99
24	-100
83	-101
84	-102
▁더	-103
87	-104
80	-105
85	-106
▁평점	-107
드라	-108
토리	-109
▁오	-110
습니다	-111
이다	-112
▁제	-113
▁개	-114
▁이런	-115
하다	-116
▁인	-117
▁말	-118
▁배	-119
드라마	-120
▁생각	-121
07	-122
05	-123
▁ᄏᄏ	-124
▁왜	-125
▁자	-126
들이	-127
▁같	-128
03	-129
47	-130
▁못	-131
▁스토리	-132
▁소	-133
43	-134
▁남	-135
▁알	-136
▁본	-137
까지	-138
▁느	-139
▁유	-140
45	-141
▁미	-142
▁보고	-143
▁볼	-144
▁감동	-145
하게	-146
▁일	-147
▁별	-148
이라	-149
▁쓰	-150
▁것	-151
▁비	-152
▁장	-153
보다	-154
었다	-155
57	-156
▁지루	-157
▁우	-158
▁드라마	-159
""	-160
▁많	-161
▁작	-162
▁중	-163
53	-164
▁재미있	-165
레기	-166
▁97	-167
▁그냥	-168
▁부	-169
~~	-170
▁배우	-171
▁뭐	-172
▁아니	-173
▁공	-174
04	-175
▁사람	-176
해서	-177
면서	-178
▁조	-179
▁내용	-180
▁역	-181
▁완	-182
ᅲᅲ	-183
▁만들	-184
▁감독	-185
82	-186
19	-187
▁끝	-188
16	-189
▁저	-190
▁애	-191
73	-192
▁좀	-193
적인	-194
▁재미없	-195
다는	-196
렇게	-197
00	-198
▁93	-199
리고	-200
▁고	-201
▁쓰레기	-202
▁해	-203
▁명	-204
▁사랑	-205
▁참	-206
▁되	-207
▁반	-208
69	-209
▁보는	-210
54	-211
;;	-212
▁영화를	-213
22	-214
▁웃	-215
▁영	-216
▁예	-217
^^	-218
▁100	-219
보고	-220
▁결	-221
▁봐	-222
▁다시	-223
지막	-224
액션	-225
▁좋은	-226
▁좋아	-227
▁시간	-228
??	-229
라고	-230
▁거	-231
▁매	-232
▁싶	-233
▁상	-234
▁신	-235
으면	-236
▁눈	-237
입니다	-238
▁처	-239
11	-240
▁실	-241
▁바	-242
▁87	-243
88	-244
▁이거	-245
44	-246
들의	-247
▁노	-248
▁영화가	-249
▁불	-250
37	-251
▁작품	-252
▁영화는	-253
55	-254
지는	-255
▁원	-256
96	-257
▁봤는데	-258
▁없는	-259
▁살	-260
하지	-261
▁이건	-262
인공	-263
▁최고의	-264
▁마지막	-265
!!!	-266
▁난	-267
▁내가	-268
▁기대	-269
▁완전	-270
ᄏᄏᄏᄏ	-271
▁액션	-272
▁좋았	-273
다가	-274
▁있는	-275
40	-276
50	-277
▁하나	-278
▁넘	-279
▁할	-280
▁의	-281
다고	-282
▁코	-283
ᄒᄒ	-284
▁성	-285
99	-286
28	-287
야기	-288
66	-289
▁도	-290
▁처음	-291
어서	-292
▁때	-293
▁죽	-294
▁몰	-295
▁한국	-296
없는	-297
적이	-298
세요	-299
33	-300
▁추	-301
▁지금	-302
▁없다	-303
같은	-304
▁후	-305
했다	-306
인데	-307
▁나오	-308
▁현	-309
들은	-310
▁괜	-311
▁하는	-312
▁최악	-313
▁김	-314
▁이렇게	-315
▁이게	-316
,,	-317
에게	-318
▁모르	-319
▁또	-320
▁아깝	-321
▁극	-322
61	-323
대로	-324
합니다	-325
라는	-326
▁별로	-327
적으로	-328
▁세	-329
이나	-330
▁허	-331
ᅳᅳ	-332
91	-333
▁멋	-334
▁이해	-335
부터	-336
▁강	-337
겠다	-338
▁관	-339
▁위	-340
▁초	-341
연기	-342
▁연출	-343
▁분	-344
있는	-345
▁돈	-346
▁94	-347
▁느낌	-348
▁짜	-349
▁명작	-350
한다	-351
▁두	-352
▁동	-353
▁80	-354
▁역시	-355
▁화	-356
▁심	-357
▁로	-358
70	-359
▁따	-360
▁잼	-361
▁구	-362
▁이야기	-363
35	-364
▁했	-365
▁기억	-366
▁뭔	-367
▁음	-368
▁평점이	-369
▁재밌게	-370
되는	-371
▁우리	-372
30	-373
▁캐	-374
OO	-375
34	-376
▁많이	-377
74	-378
▁괜찮	-379
▁당	-380
정도	-381
▁아이	-382
75	-383
▁85	-384
배우	-385
▁들	-386
▁95	-387
▁이영화	-388
▁장면	-389
21	-390
▁그래	-391
주는	-392
지도	-393
▁여자	-394
▁그리고	-395
▁잔	-396
▁에	-397
▁아름	-398
문에	-399
▁만든	-400
26	-401
▁엄	-402
▁요	-403
▁발	-404
▁98	-405
▁그런	-406
▁아까	-407
▁막	-408
▁와	-409
리는	-410
ᄏᄏᄏ	-411
29	-412
▁꼭	-413
재미	-414
▁주인공	-415
89	-416
▁포	-417
사람	-418
▁보여	-419
86	-420
았다	-421
▁차	-422
▁마음	-423
▁귀	-424
▁20	-425
▁77	-426
▁특	-427
▁단	-428
▁같은	-429
필요	-430
▁슬	-431
만에	-432
▁아닌	-433
드는	-434
▁설	-435
것도	-436
▁공포	-437
▁유치	-438
▁울	-439
▁졸	-440
▁존	-441
진짜	-442
77	-443
▁일본	-444
▁줄	-445
▁표	-446
을까	-447
▁박	-448
!!!!	-449
아서	-450
▁무슨	-451
하나	-452
81	-453
▁망	-454
가는	-455
없이	-456
▁없고	-457
▁아무	-458
었는데	-459
▁점	-460
▁ᄏᄏᄏ	-461
▁볼만	-462
▁현실	-463
▁결말	-464
▁서	-465
▁힘	-466
▁소재	-467
▁가장	-468
하기	-469
▁ᅲᅲ	-470
▁몰입	-471
였다	-472
▁아깝다	-473
▁다른	-474
▁누	-475
인가	-476
시간	-477
없다	-478
▁이상	-479
▁흥	-480
▁보면	-481
""""	-482
▁짱	-483
▁83	-484
▁보기	-485
▁과	-486
▁90	-487
▁.	-488
▁92	-489
나는	-490
▁..	-491
▁OO	-492
니까	-493
▁매력	-494
▁반전	-495
▁속	-496
하면	-497
▁빠	-498
보는	-499
▁남자	-500
▁뻔	-501
▁절	-502
"""	-503
구나	-504
▁걸	-505
▁얼	-506
▁가슴	-507
▁스릴	-508
▁짜증	-509
인지	-510
▁말이	-511
▁74	-512
▁애니	-513
▁리	-514
▁낮	-515
▁원작	-516
▁선	-517
▁영화다	-518
미디	-519
▁솔	-520
▁75	-521
하지만	-522
▁눈물	-523
스럽	-524
▁맞	-525
이고	-526
▁ᄒᄒ	-527
▁억	-528
봐도	-529
▁정도	-530
▁높	-531
▁대한	-532
▁방	-533
는지	-534
▁드	-535
는다	-536
▁긴	-537
▁충	-538
▁계	-539
▁인생	-540
▁ᄏ	-541
▁70	-542
▁있다	-543
려고	-544
릭터	-545
재밌	-546
▁99	-547
▁만들어	-548
▁전개	-549
▁영상	-550
었던	-551
▁인간	-552
▁88	-553
▁음악	-554
아요	-555
스러	-556
지않	-557
▁몇	-558
더라	-559
▁솔직	-560
지마	-561
▁많은	-562
▁집	-563
지고	-564
에는	-565
▁ᄏᄏᄏᄏ	-566
▁머	-567
리즈	-568
▁'	-569
▁필요	-570
48	-571
▁극장	-572
ᅮᅮ	-573
▁순	-574
32	-575
▁건	-576
▁굿	-577
▁모든	-578
▁아름다	-579
나서	-580
42	-581
▁한번	-582
▁돌	-583
처럼	-584
▁적	-585
▁간	-586
▁듯	-587
38	-588
▁게	-589
▁아직	-590
정말	-591
▁억지	-592
▁피	-593
02	-594
메이	-595
▁끝까지	-596
▁57	-597
▁새	-598
▁ᅳᅳ	-599
점이	-600
밖에	-601
▁문	-602
52	-603
▁하고	-604
다니	-605
근데	-606
▁수준	-607
▁욕	-608
▁찾	-609
었음	-610
나오	-611
▁하지만	-612
▁올	-613
▁편	-614
떨어	-615
58	-616
▁67	-617
▁봐도	-618
들을	-619
▁솔직히	-620
▁전혀	-621
▁받	-622
▁파	-623
중에	-624
▁재밋	-625
▁언	-626
스터	-627
▁행	-628
▁이제	-629
▁프	-630
▁모두	-631
▁...	-632
▁뭔가	-633
된다	-634
▁열	-635
▁외	-636
▁73	-637
떻게	-638
했던	-639
는거	-640
▁아주	-641
▁찍	-642
▁84	-643
▁추천	-644
08	-645
▁여운	-646
▁딱	-647
▁경	-648
나라	-649
▁캐릭터	-650
▁좋다	-651
▁연기력	-652
▁엄청	-653
▁코미디	-654
이는	-655
리가	-656
타임	-657
▁같다	-658
▁실망	-659
▁공감	-660
.....	-661
준다	-662
▁대박	-663
기도	-664
장면	-665
▁치	-666
▁102	-667
▁긴장	-668
78	-669
▁호	-670
72	-671
주고	-672
▁갈	-673
▁독	-674
스트	-675
▁봤다	-676
........	-677
▁달	-678
감독	-679
을때	-680
▁약	-681
▁버	-682
▁출	-683
▁최악의	-684
56	-685
▁놀	-686
▁나온	-687
이랑	-688
▁배우들	-689
▁먹	-690
▁크	-691
건지	-692
▁개봉	-693
주인공	-694
▁대단	-695
생각	-696
에도	-697
이지	-698
01	-699
▁가족	-700
▁답	-701
▁믿	-702
친구	-703
41	-704
▁손	-705
▁영화의	-706
06	-707
▁재미있게	-708
라도	-709
▁이걸	-710
▁어떻게	-711
▁교	-712
만들	-713
46	-714
▁엉	-715
때문에	-716
▁내내	-717
수록	-718
▁재밌다	-719
▁계속	-720
▁흥미	-721
했는데	-722
▁함	-723
없고	-724
영화는	-725
09	-726
이가	-727
점도	-728
▁레	-729
▁표현	-730
49	-731
하네요	-732
▁않고	-733
59	-734
던데	-735
▁잔잔	-736
▁영화에	-737
수가	-738
79	-739
이라는	-740
▁등	-741
▁어디	-742
스토리	-743
엔딩	-744
었어요	-745
▁악	-746
▁질	-747
▁야	-748
▁즐	-749
▁아니라	-750
있다	-751
최고	-752
▁대사	-753
기는	-754
어야	-755
▁모습	-756
▁제목	-757
▁96	-758
▁아쉽	-759
36	-760
▁30	-761
봤는데	-762
내내	-763
51	-764
▁물	-765
31	-766
아니	-767
▁그래도	-768
▁싸	-769
▁내용이	-770
▁떨어	-771
39	-772
▁삶	-773
▁않은	-774
▁101	-775
▁나오는	-776
내용	-777
하네	-778
▁-	-779
▁담	-780
보면	-781
▁카	-782
▁아쉬	-783
기에	-784
전에	-785
▁연기가	-786
한테	-787
라리	-788
▁잊	-789
▁아니다	-790
▁조금	-791
▁그렇	-792
성이	-793
▁기분	-794
▁스릴러	-795
영화가	-796
▁잠	-797
▁베	-798
▁느껴	-799
▁봐야	-800
▁진심	-801
▁막장	-802
리오	-803
어도	-804
▁보다	-805
▁긴장감	-806
해요	-807
~~~	-808
▁자체	-809
만큼	-810
리스	-811
▁제대로	-812
76	-813
하면서	-814
▁시리즈	-815
들도	-816
이라고	-817
▁아름다운	-818
▁개인	-819
▁1027	-820
▁메	-821
▁요즘	-822
▁제일	-823
▁재미없다	-824
▁떠	-825
▁오랜	-826
대체	-827
▁앞	-828
▁근데	-829
▁연기도	-830
▁네	-831
으나	-832
71	-833
같다	-834
▁알바	-835
▁만드는	-836
▁부족	-837
인듯	-838
▁나는	-839
▁중간	-840
▁천	-841
▁홍	-842
훌륭	-843
▁웃기	-844
이상	-845
▁재미도	-846
▁44	-847
▁60	-848
▁내용도	-849
▁아까운	-850
▁정신	-851
▁제작	-852
▁스토리가	-853
이란	-854
▁보다가	-855
▁63	-856
▁잼있	-857
기가	-858
▁노래	-859
▁않는	-860
치는	-861
▁나름	-862
▁미국	-863
▁이유	-864
년대	-865
▁어설	-866
만한	-867
▁날	-868
▁데	-869
▁나왔	-870
▁목	-871
▁55	-872
▁시작	-873
난다	-874
점은	-875
▁형	-876
▁아니고	-877
▁국	-878
▁삼	-879
▁감독이	-880
▁디	-881
▁33	-882
▁타	-883
▁53	-884
▁보고싶	-885
거리	-886
▁때문에	-887
▁왜이	-888
▁81	-889
진다	-890
▁싶다	-891
▁각	-892
할수	-893
▁킬	-894
마다	-895
해도	-896
▁54	-897
▁나와	-898
▁영화라고	-899
라이	-900
▁그러	-901
군요	-902
▁로맨	-903
▁절대	-904
ᄏᄏᄏᄏᄏᄏᄏᄏ	-905
▁모르겠	-906
▁남는	-907
▁보게	-908
▁훌륭	-909
▁시간이	-910
▁너무나	-911
▁복	-912
▁될	-913
▁뒤	-914
▁통	-915
영화를	-916
스팅	-917
▁된	-918
▁86	-919
▁따뜻	-920
▁싶은	-921
▁감정	-922
▁의미	-923
▁살아	-924
▁영화로	-925
▁케	-926
이네	-927
적이고	-928
감동	-929
에요	-930
▁수작	-931
▁출연	-932
▁아직도	-933
나고	-934
▁느끼	-935
▁글	-936
▁뻔한	-937
▁티	-938
▁세상	-939
▁작가	-940
았는데	-941
▁여운이	-942
▁72	-943
기를	-944
나리오	-945
로운	-946
▁괜찮은	-947
나요	-948
더니	-949
▁차라리	-950
으로도	-951
▁영화입니다	-952
스러운	-953
하는데	-954
▁스토리도	-955
▁^^	-956
▁그저	-957
▁나도	-958
▁신선	-959
▁희	-960
▁어이	-961
▁뭘	-962
▁재밌어요	-963
학교	-964
▁안되	-965
▁주는	-966
었습니다	-967
▁무엇	-968
▁얼마	-969
▁특히	-970
▁보면서	-971
소리	-972
▁장난	-973
▁ᅲ	-974
▁걍	-975
이런	-976
▁C	-977
이야	-978
▁도대체	-979
해야	-980
▁45	-981
▁만화	-982
▁변	-983
▁산	-984
없음	-985
▁점수	-986
▁싫	-987
▁감독의	-988
고싶	-989
▁무섭	-990
▁친구	-991
▁행복	-992
▁사실	-993
▁어린	-994
▁B	-995
▁무서	-996
▁니	-997
▁판	-998
▁황	-999
▁확	-1000
▁영화였	-1001
이네요	-1002
▁""""	-1003
▁되는	-1004
▁t	-1005
▁갑	-1006
▁언제	-1007
메이션	-1008
▁오랜만에	-1009
▁훨	-1010
점을	-1011
▁답답	-1012
▁시청	-1013
▁좋았다	-1014
▁용	-1015
???	-1016
▁멋진	-1017
사랑	-1018
지가	-1019
▁이해가	-1020
▁옛	-1021
▁첨	-1022
이지만	-1023
▁64	-1024
▁없음	-1025
▁부분	-1026
▁허접	-1027
_-	-1028
▁998	-1029
▁마지막에	-1030
▁15	-1031
▁재미가	-1032
▁길	-1033
▁토	-1034
▁좋아하는	-1035
▁빨	-1036
▁빼	-1037
나게	-1038
;;;	-1039
▁좋고	-1040
▁자신	-1041
▁초반	-1042
▁관객	-1043
▁봤습니다	-1044
▁추억	-1045
▁68	-1046
▁우리나라	-1047
▁깨	-1048
놓고	-1049
▁귀여	-1050
▁전쟁	-1051
부분	-1052
▁58	-1053
▁봤던	-1054
▁인상	-1055
것이	-1056
▁양	-1057
▁소름	-1058
▁완벽	-1059
▁깊	-1060
성도	-1061
한데	-1062
▁엔딩	-1063
▁생각이	-1064
▁배경	-1065
▁어색	-1066
▁없이	-1067
▁시나리오	-1068
아깝	-1069
▁OOO	-1070
▁지루하고	-1071
▁어떤	-1072
▁궁	-1073
▁킬링	-1074
▁지루함	-1075
▁청	-1076
▁낚	-1077
▁유쾌	-1078
▁힘들	-1079
디오	-1080
치고	-1081
▁못한	-1082
▁영화관	-1083
인이	-1084
▁분위	-1085
동안	-1086
▁헐	-1087
▁다큐	-1088
▁985	-1089
ᄃᄃ	-1090
▁43	-1091
▁흐	-1092
▁총	-1093
▁안타	-1094
▁식	-1095
▁준	-1096
▁팬	-1097
▁984	-1098
ᄍᄍ	-1099
▁둘	-1100
▁오늘	-1101
▁983	-1102
▁최고다	-1103
▁입	-1104
다면	-1105
▁스타	-1106
▁배우들의	-1107
▁문제	-1108
▁시대	-1109
▁이딴	-1110
▁지루한	-1111
▁잡	-1112
▁슬프	-1113
▁들어	-1114
▁함께	-1115
▁환	-1116
구만	-1117
,,,	-1118
▁13	-1119
아까	-1120
▁졸작	-1121
▁찾아	-1122
▁결국	-1123
텐데	-1124
▁만들었	-1125
▁종	-1126
한거	-1127
▁있었	-1128
▁큰	-1129
▁개인적으로	-1130
▁뛰	-1131
▁범	-1132
▁왠	-1133
럽게	-1134
▁89	-1135
들에게	-1136
리지	-1137
▁진정	-1138
▁뿐	-1139
▁25	-1140
▁보는내내	-1141
▁태	-1142
▁임	-1143
시길	-1144
▁당시	-1145
▁어릴	-1146
▁역사	-1147
▁1025	-1148
을듯	-1149
▁애니메이션	-1150
▁러	-1151
그냥	-1152
점대	-1153
쓰레기	-1154
▁진부	-1155
▁보세요	-1156
▁재밌는	-1157
낭비	-1158
보니	-1159
▁예술	-1160
▁얼마나	-1161
건가	-1162
구요	-1163
좋아	-1164
▁코믹	-1165
▁책	-1166
그래	-1167
보단	-1168
▁꿈	-1169
▁포스터	-1170
▁클	-1171
▁50	-1172
▁62	-1173
▁몰입도	-1174
▁아름답	-1175
~!	-1176
나마	-1177
▁아무리	-1178
▁암	-1179
▁설정	-1180
▁캐스팅	-1181
▁혼	-1182
▁강추	-1183
▁82	-1184
▁"""	-1185
▁백	-1186
지루	-1187
평점	-1188
▁킬링타임	-1189
레이	-1190
▁기억에	-1191
▁사람이	-1192
▁1007	-1193
▁ᄒ	-1194
▁맘	-1195
▁연기는	-1196
▁1024	-1197
▁웃음	-1198
▁안되는	-1199
▁지루하다	-1200
▁주연	-1201
▁후회	-1202
▁78	-1203
▁개연	-1204
▁오래	-1205
▁영화도	-1206
▁영화라	-1207
▁민	-1208
▁돌아	-1209
▁47	-1210
하며	-1211
있고	-1212
▁패	-1213
려는	-1214
작품	-1215
▁보지	-1216
▁공포영화	-1217
st	-1218
▁1010	-1219
▁얘	-1220
했음	-1221
▁1012	-1222
주의	-1223
▁꽤	-1224
▁브	-1225
▁40	-1226
▁65	-1227
▁매우	-1228
▁제발	-1229
oo	-1230
▁몸	-1231
같이	-1232
자기	-1233
▁14	-1234
▁더빙	-1235
▁지나	-1236
▁충격	-1237
▁주제	-1238
▁그렇게	-1239
~~~~	-1240
들과	-1241
당히	-1242
이버	-1243
▁여러	-1244
▁집중	-1245
한영화	-1246
▁990	-1247
▁폭	-1248
는게	-1249
▁어느	-1250
▁잔인	-1251
▁낫	-1252
▁엄마	-1253
▁보지마	-1254
인줄	-1255
▁35	-1256
말이	-1257
▁충분	-1258
▁같이	-1259
▁궁금	-1260
▁않았	-1261
▁있고	-1262
▁한국영화	-1263
렸다	-1264
▁좋아요	-1265
▁옛날	-1266
▁하나도	-1267
▁병	-1268
▁37	-1269
▁채	-1270
▁미친	-1271
학생	-1272
▁17	-1273
▁27	-1274
▁79	-1275
▁것이	-1276
▁빠져	-1277
▁따라	-1278
▁순수	-1279
▁980	-1280
▁T	-1281
▁군	-1282
마디	-1283
▁먼	-1284
르는	-1285
웠다	-1286
▁봤어요	-1287
▁터	-1288
▁감동적이	-1289
▁은	-1290
이거	-1291
▁불쌍	-1292
▁1015	-1293
▁극장에서	-1294
▁모르겠다	-1295
......	-1296
▁블	-1297
▁느낌이	-1298
▁풀	-1299
▁38	-1300
▁뛰어	-1301
▁997	-1302
▁커	-1303
가지	-1304
것같	-1305
▁한다	-1306
꿀잼	-1307
만든	-1308
▁위해	-1309
▁광	-1310
▁탄	-1311
길래	-1312
▁나올	-1313
▁하지	-1314
▁숨	-1315
▁48	-1316
▁괴	-1317
야지	-1318
▁말도	-1319
▁색	-1320
▁ᅮᅮ	-1321
▁1013	-1322
▁영화네요	-1323
▁너	-1324
▁투	-1325
▁흘	-1326
거지	-1327
함을	-1328
▁재밌음	-1329
▁o	-1330
린다	-1331
수있	-1332
▁중국	-1333
▁마음이	-1334
▁b	-1335
해지는	-1336
자가	-1337
▁19	-1338
▁그만	-1339
▁굳	-1340
▁상상	-1341
▁,	-1342
▁24	-1343
▁52	-1344
▁알고	-1345
▁위한	-1346
▁1005	-1347
기만	-1348
▁12	-1349
▁91	-1350
▁영화중	-1351
▁약간	-1352
▁엉성	-1353
이라도	-1354
▁않는다	-1355
▁끌	-1356
성을	-1357
▁돋	-1358
봤다	-1359
▁924	-1360
▁왕	-1361
력이	-1362
워서	-1363
좋은	-1364
하시	-1365
▁34	-1366
▁감사	-1367
▁이름	-1368
▁!	-1369
전개	-1370
100	-1371
▁프로	-1372
▁여기	-1373
이야기	-1374
▁내용은	-1375
▁걸작	-1376
▁누가	-1377
▁대체	-1378
▁이쁘	-1379
▁읽	-1380
▁비슷	-1381
▁얼굴	-1382
했지만	-1383
▁후반	-1384
▁987	-1385
▁로맨스	-1386
그리고	-1387
▁923	-1388
▁똥	-1389
▁23	-1390
▁훨씬	-1391
▁영상미	-1392
▁이정도	-1393
느낌	-1394
▁철	-1395
이었다	-1396
▁가슴이	-1397
▁눈물이	-1398
으니	-1399
▁갈수록	-1400
▁감동도	-1401
▁사람들	-1402
▁CG	-1403
▁있을	-1404
▁존나	-1405
▁여주인공	-1406
▁첫	-1407
굉장	-1408
듯한	-1409
▁실화	-1410
▁그나마	-1411
것을	-1412
노잼	-1413
리를	-1414
자체	-1415
겠지만	-1416
가서	-1417
▁히	-1418
재밋	-1419
▁비교	-1420
이건	-1421
▁없었다	-1422
▁똑	-1423
▁번	-1424
▁61	-1425
▁죄	-1426
▁흔	-1427
인생	-1428
함이	-1429
▁1018	-1430
▁연기를	-1431
▁재미없음	-1432
▁g	-1433
▁키	-1434
대한	-1435
라서	-1436
▁전체	-1437
▁947	-1438
▁968	-1439
▁발연기	-1440
년이	-1441
버린	-1442
타지	-1443
편이	-1444
▁노잼	-1445
겠지	-1446
▁알았	-1447
▁맛	-1448
♥♥	-1449
재미있	-1450
▁없어	-1451
라면	-1452
멜로	-1453
▁어렸	-1454
▁기억이	-1455
▁913	-1456
▁그래서	-1457
▁장르	-1458
▁재밌고	-1459
▁S	-1460
▁갖	-1461
▁벌	-1462
▁단순	-1463
▁밖에	-1464
스럽다	-1465
▁995	-1466
▁어설픈	-1467
▁늘	-1468
시절	-1469
▁것도	-1470
▁s	-1471
ood	-1472
▁굉장	-1473
▁티비	-1474
▁비디오	-1475
년도	-1476
수준	-1477
▁느낄	-1478
▁초딩	-1479
▁네이버	-1480
나온	-1481
지지	-1482
이라면	-1483
▁취	-1484
든다	-1485
시키	-1486
▁알게	-1487
▁보여주는	-1488
▁사람들이	-1489
보게	-1490
▁76	-1491
보기	-1492
▁867	-1493
▁딸	-1494
개도	-1495
정이	-1496
▁귀엽	-1497
▁다들	-1498
▁993	-1499
▁감동이	-1500
▁오글	-1501
▁다음	-1502
▁이미	-1503
아이	-1504
▁것을	-1505
▁시즌	-1506
▁인물	-1507
마지막	-1508
으면서	-1509
▁결말이	-1510
스가	-1511
▁....	-1512
한번	-1513
er	-1514
644	-1515
▁상황	-1516
▁주고	-1517
려서	-1518
말고	-1519
▁간만에	-1520
▁잘봤	-1521
▁쓰레기영화	-1522
▁영화관에서	-1523
▁성룡	-1524
▁이것	-1525
적이다	-1526
▁1023	-1527
▁송	-1528
그런	-1529
머니	-1530
▁섹	-1531
▁테	-1532
버지	-1533
123	-1534
▁한마디	-1535
▁꼬	-1536
인의	-1537
짜리	-1538
해라	-1539
▁등장	-1540
▁아쉽다	-1541
▁좋은데	-1542
었고	-1543
편은	-1544
▁교훈	-1545
144	-1546
▁존재	-1547
▁좋겠	-1548
▁화려	-1549
▁c	-1550
땜에	-1551
완전	-1552
647	-1553
▁이후	-1554
보고싶	-1555
영화의	-1556
▁킬링타임용	-1557
▁트	-1558
▁풍	-1559
거같	-1560
177	-1561
655	-1562
▁온	-1563
▁독특	-1564
▁862	-1565
▁영화였다	-1566
▁으	-1567
다른	-1568
론가	-1569
▁아님	-1570
▁생각을	-1571
▁감동적인	-1572
▁멍	-1573
▁훈	-1574
다시	-1575
▁맘에	-1576
▁884	-1577
▁바로	-1578
▁애들	-1579
▁평가	-1580
▁여배우	-1581
▁~	-1582
▁쓸	-1583
944	-1584
▁전부	-1585
▁스토리는	-1586
건데	-1587
되고	-1588
▁잘못	-1589
▁같아요	-1590
거야	-1591
연히	-1592
▁사회	-1593
▁있을까	-1594
▁1020	-1595
▁배우들이	-1596
▁라	-1597
감이	-1598
았던	-1599
607	-1600
▁943	-1601
▁957	-1602
▁잔잔한	-1603
▁했는데	-1604
▁66	-1605
▁마이	-1606
▁보니	-1607
▁삼류	-1608
▁않다	-1609
▁생각보다	-1610
이팅	-1611
933	-1612
▁69	-1613
▁대해	-1614
주세요	-1615
▁진정한	-1616
▁틀	-1617
▁혹	-1618
들어	-1619
워요	-1620
할때	-1621
▁다운	-1622
▁별점	-1623
▁영화임	-1624
아닌	-1625
잖아	-1626
633	-1627
아깝다	-1628
▁그리	-1629
▁어울	-1630
▁818	-1631
▁상당히	-1632
▁직	-1633
수를	-1634
▁감동을	-1635
▁그대로	-1636
모르	-1637
143	-1638
정도로	-1639
▁정도로	-1640
▁거의	-1641
▁재미는	-1642
175	-1643
▁소설	-1644
▁영화인데	-1645
133	-1646
603	-1647
나오는	-1648
▁같은데	-1649
스타	-1650
677	-1651
▁높은	-1652
▁다르	-1653
▁865	-1654
,.	-1655
▁?	-1656
▁ᅳ	-1657
▁항	-1658
본다	-1659
중간	-1660
▁허무	-1661
907	-1662
▁세계	-1663
였음	-1664
637	-1665
977	-1666
▁재미있는	-1667
▁빵	-1668
▁ᄍᄍ	-1669
▁두번	-1670
▁예상	-1671
▁965	-1672
▁중간에	-1673
여자	-1674
을텐데	-1675
▁나와서	-1676
▁뭐야	-1677
▁자연	-1678
▁준다	-1679
거나	-1680
173	-1681
▁해서	-1682
▁재미있어요	-1683
졌다	-1684
하냐	-1685
▁하다	-1686
에서도	-1687
리의	-1688
155	-1689
영화다	-1690
▁휴	-1691
신이	-1692
하자	-1693
▁뭐지	-1694
▁805	-1695
▁있지만	-1696
댓글	-1697
이게	-1698
145	-1699
▁몇번	-1700
보다는	-1701
▁925	-1702
간다	-1703
분들	-1704
900	-1705
▁재밌네요	-1706
▁윤	-1707
▁멋있	-1708
▁봐서	-1709
▁883	-1710
▁재미있다	-1711
▁구성	-1712
▁어른	-1713
▁겁	-1714
▁봣	-1715
기대	-1716
170	-1717
600	-1718
▁기다	-1719
▁나의	-1720
▁혼자	-1721
▁893	-1722
▁봤지만	-1723
▁이영화를	-1724
940	-1725
▁32	-1726
▁볼수	-1727
▁실제	-1728
▁자기	-1729
시대	-1730
923	-1731
947	-1732
▁820	-1733
▁927	-1734
어나	-1735
여서	-1736
▁잃	-1737
을수	-1738
▁에로	-1739
▁평점을	-1740
▁착	-1741
아야	-1742
어가	-1743
저히	-1744
▁이번	-1745
▁밑	-1746
라니	-1747
643	-1748
987	-1749
▁18	-1750
▁멜로	-1751
었지만	-1752
▁압	-1753
때마다	-1754
에서는	-1755
▁945	-1756
▁맨	-1757
140	-1758
▁각본	-1759
▁제가	-1760
▁했다	-1761
▁200	-1762
▁마음에	-1763
▁(	-1764
▁흑	-1765
▁슬픈	-1766
▁굉장히	-1767
음악	-1768
950	-1769
다는게	-1770
▁장면이	-1771
에선	-1772
135	-1773
▁낮은	-1774
▁좀비	-1775
▁O	-1776
▁묘	-1777
예요	-1778
▁더욱	-1779
▁갑자기	-1780
-_-	-1781
670	-1782
▁어쩌	-1783
▁질질	-1784
▁평범	-1785
▁어디서	-1786
▁있어서	-1787
사가	-1788
시다	-1789
924	-1790
랑스	-1791
이트	-1792
지를	-1793
▁42	-1794
▁머리	-1795
▁뭐냐	-1796
▁원작을	-1797
고는	-1798
903	-1799
955	-1800
▁방송	-1801
▁저런	-1802
▁즐거	-1803
▁962	-1804
▁권	-1805
▁까	-1806
▁빨리	-1807
▁여주	-1808
▁확실	-1809
보면서	-1810
▁극장판	-1811
▁새로운	-1812
▁판타지	-1813
▁59	-1814
▁누구	-1815
▁747	-1816
았음	-1817
174	-1818
178	-1819
▁예쁘	-1820
????	-1821
▁볼만한	-1822
던가	-1823
925	-1824
▁감독님	-1825
157	-1826
183	-1827
985	-1828
~!!	-1829
▁그녀	-1830
▁상영	-1831
▁못하는	-1832
▁재미없는	-1833
일이	-1834
640	-1835
683	-1836
▁의도	-1837
▁크리스	-1838
인다	-1839
147	-1840
685	-1841
▁개그	-1842
▁끝나	-1843
▁불편	-1844
ᄋᄋ	-1845
▁밀	-1846
▁벗	-1847
124	-1848
150	-1849
▁믿고	-1850
▁화면	-1851
▁슈	-1852
108	-1853
645	-1854
▁11	-1855
▁가치	-1856
▁봐라	-1857
▁있어	-1858
스럽고	-1859
▁듣	-1860
▁빛	-1861
▁회	-1862
▁흠	-1863
우드	-1864
▁뭐가	-1865
코미디	-1866
▁생각하게	-1867
에겐	-1868
102	-1869
905	-1870
▁자체가	-1871
▁근	-1872
유의	-1873
하니	-1874
927	-1875
▁저는	-1876
▁전형	-1877
▁시청률	-1878
▁너무너무	-1879
▁놓	-1880
▁쳐	-1881
와서	-1882
105	-1883
122	-1884
▁71	-1885
▁일단	-1886
▁항상	-1887
지게	-1888
103	-1889
604	-1890
▁봤음	-1891
▁887	-1892
▁꺼	-1893
▁빈	-1894
년전	-1895
도록	-1896
리티	-1897
904	-1898
974	-1899
▁성우	-1900
▁역대	-1901
▁흥행	-1902
▁훌륭한	-1903
▁M	-1904
605	-1905
630	-1906
▁탄탄	-1907
▁873	-1908
▁그러나	-1909
▁봄	-1910
▁왔	-1911
▁운	-1912
현실	-1913
153	-1914
622	-1915
945	-1916
▁꿀잼	-1917
▁만드	-1918
▁예고	-1919
▁가지고	-1920
▁있는데	-1921
▁ᄉ	-1922
진진	-1923
943	-1924
▁22	-1925
▁있었다	-1926
!!!!!!!!	-1927
그러	-1928
봐서	-1929
조건	-1930
120	-1931
634	-1932
930	-1933
▁감성	-1934
▁살인	-1935
▁빌	-1936
남자	-1937
속에	-1938
▁비해	-1939
▁아닐	-1940
▁중요	-1941
보다가	-1942
했어요	-1943
▁그런지	-1944
▁보여주	-1945
▁향	-1946
142	-1947
800	-1948
▁사람은	-1949
▁없어서	-1950
▁이런영화	-1951
▁써	-1952
들아	-1953
메디	-1954
973	-1955
▁관람	-1956
▁아까움	-1957
▁평론가	-1958
▁필	-1959
104	-1960
627	-1961
957	-1962
983	-1963
984	-1964
이라니	-1965
하지않	-1966
▁처음부터	-1967
in	-1968
154	-1969
187	-1970
653	-1971
▁TV	-1972
립니다	-1973
▁생각해	-1974
▁충분히	-1975
▁1003	-1976
▁주인공이	-1977
없어	-1978
978	-1979
▁순간	-1980
▁한심	-1981
ᅲᅲᅲᅲ	-1982
▁920	-1983
기고	-1984
125	-1985
127	-1986
134	-1987
673	-1988
833	-1989
920	-1990
935	-1991
▁돋보	-1992
하지도	-1993
내가	-1994
무리	-1995
130	-1996
188	-1997
988	-1998
▁것은	-1999
▁대단한	-2000
거다	-2001
623	-2002
624	-2003
675	-2004
970	-2005
▁진행	-2006
▁헐리	-2007
128	-2008
137	-2009
674	-2010
928	-2011
980	-2012
▁해도	-2013
▁개연성	-2014
▁됐	-2015
688	-2016
952	-2017
▁점점	-2018
▁쉽	-2019
별로	-2020
사회	-2021
934	-2022
▁리얼	-2023
▁안타깝	-2024
▁프랑스	-2025
▁합니다	-2026
657	-2027
953	-2028
▁댓글	-2029
으며	-2030
조차	-2031
▁만족	-2032
▁잘만들	-2033
▁금	-2034
이코	-2035
152	-2036
650	-2037
932	-2038
▁소리	-2039
▁어려	-2040
▁좋네요	-2041
▁짝	-2042
되어	-2043
107	-2044
638	-2045
▁28	-2046
▁tv	-2047
▁나이	-2048
▁시절	-2049
▁식상	-2050
▁한편	-2051
▁젊	-2052
▁몰랐	-2053
▁참고	-2054
▁훈훈	-2055
영화중	-2056
▁헤	-2057
웃음	-2058
975	-2059
▁당신	-2060
▁자극	-2061
만으로도	-2062
▁good	-2063
▁능	-2064
가고	-2065
처음	-2066
했고	-2067
히려	-2068
182	-2069
687	-2070
▁21	-2071
▁수가	-2072
▁분위기	-2073
▁m	-2074
짜증	-2075
148	-2076
937	-2077
942	-2078
▁먹먹	-2079
▁보았	-2080
▁소중	-2081
▁참신	-2082
▁홍콩	-2083
▁933	-2084
▁재밌는데	-2085
▁루	-2086
▁승	-2087
만의	-2088
스의	-2089
아도	-2090
▁황당	-2091
▁아닌가	-2092
▁좋은영화	-2093
▁맥	-2094
▁섬	-2095
저씨	-2096
873	-2097
▁그닥	-2098
시리즈	-2099
▁964	-2100
▁이영화는	-2101
▁창	-2102
한게	-2103
184	-2104
▁어쩔	-2105
▁하게	-2106
것같다	-2107
▁847	-2108
▁짧	-2109
러운	-2110
봐야	-2111
일까	-2112
185	-2113
▁그때	-2114
▁된다	-2115
▁선택	-2116
▁엉망	-2117
▁보는데	-2118
▁전개가	-2119
▁흥미진진	-2120
▁급	-2121
▁씨	-2122
촬영	-2123
602	-2124
635	-2125
682	-2126
▁유명	-2127
▁864	-2128
▁한마디로	-2129
리게	-2130
하긴	-2131
효과	-2132
▁불륜	-2133
;;;;	-2134
▁도저히	-2135
▁안타까	-2136
▁평점은	-2137
했습니다	-2138
▁묻	-2139
954	-2140
▁56	-2141
▁망작	-2142
▁여전	-2143
▁944	-2144
▁무조건	-2145
▁재밌었다	-2146
▁검	-2147
▁깔	-2148
▁놈	-2149
▁찌	-2150
최악	-2151
672	-2152
▁가는	-2153
▁카메	-2154
▁케이	-2155
어지는	-2156
었으면	-2157
▁더럽게	-2158
▁어릴때	-2159
▁엄청난	-2160
많은	-2161
민국	-2162
822	-2163
▁편집	-2164
▁감독은	-2165
▁다시봐도	-2166
파이	-2167
179	-2168
620	-2169
625	-2170
▁과거	-2171
▁끝내	-2172
▁743	-2173
▁아쉬운	-2174
▁쓴	-2175
추천	-2176
632	-2177
654	-2178
902	-2179
929	-2180
▁얘기	-2181
▁855	-2182
▁지금까지	-2183
인물	-2184
지금	-2185
277	-2186
684	-2187
855	-2188
▁없네	-2189
지마라	-2190
▁-_-	-2191
▁사랑을	-2192
▁뮤	-2193
172	-2194
949	-2195
▁그게	-2196
▁807	-2197
▁모르고	-2198
▁이것도	-2199
이냐	-2200
656	-2201
▁멍청	-2202
▁범죄	-2203
▁안나	-2204
▁진지	-2205
▁겨	-2206
▁원래	-2207
하는거	-2208
▁돈주고	-2209
▁사람들은	-2210
겠네	-2211
만이	-2212
없네	-2213
129	-2214
180	-2215
▁미안	-2216
▁이리	-2217
▁953	-2218
영상	-2219
이면	-2220
922	-2221
보는데	-2222
▁봤네요	-2223
▁페	-2224
연출	-2225
636	-2226
▁물론	-2227
▁있음	-2228
▁희망	-2229
하다고	-2230
▁좋겠다	-2231
▁줄거리	-2232
그램	-2233
막장	-2234
애니	-2235
680	-2236
▁영화인	-2237
당시	-2238
대박	-2239
하여	-2240
608	-2241
▁만점	-2242
▁초등	-2243
▁해야	-2244
영화로	-2245
▁1014	-2246
▁견	-2247
938	-2248
▁설명	-2249
▁자꾸	-2250
▁힘든	-2251
▁853	-2252
났다	-2253
어로	-2254
678	-2255
▁결혼	-2256
▁최근	-2257
▁평점에	-2258
▁후반부	-2259
▁뜬	-2260
방송	-2261
▁가능	-2262
▁전설	-2263
▁죽음	-2264
▁로맨틱	-2265
▁a	-2266
▁넣	-2267
▁북	-2268
169	-2269
▁미화	-2270
▁아빠	-2271
▁그래픽	-2272
▁유치한	-2273
▁있다는	-2274
였습니다	-2275
▁갔	-2276
스런	-2277
689	-2278
908	-2279
948	-2280
▁감상	-2281
▁분명	-2282
▁알려	-2283
▁저질	-2284
▁따뜻한	-2285
▁액션도	-2286
▁전형적인	-2287
시는	-2288
▁느꼈	-2289
▁사라	-2290
보세요	-2291
.......	-2292
▁d	-2293
▁법	-2294
내는	-2295
님의	-2296
158	-2297
▁가볍	-2298
▁괜히	-2299
▁내인생	-2300
시고	-2301
652	-2302
▁그럴	-2303
▁그림	-2304
▁배우가	-2305
▁없네요	-2306
따위	-2307
203	-2308
▁병맛	-2309
▁웃긴	-2310
▁느끼게	-2311
▁억지로	-2312
▁오히려	-2313
내고	-2314
121	-2315
126	-2316
200	-2317
982	-2318
▁아버지	-2319
▁예전에	-2320
▁골	-2321
작가	-2322
958	-2323
981	-2324
▁독립	-2325
▁영웅	-2326
▁좋음	-2327
메이크	-2328
▁857	-2329
▁무서운	-2330
▁오글거	-2331
▁완벽한	-2332
▁이야기를	-2333
▁끼	-2334
공포	-2335
대의	-2336
명작	-2337
봐라	-2338
지다	-2339
▁나쁘	-2340
▁바보	-2341
,,,,	-2342
▁인간의	-2343
▁1022	-2344
▁깜	-2345
년에	-2346
프로	-2347
171	-2348
▁49	-2349
▁듯한	-2350
▁학교	-2351
였는데	-2352
하는게	-2353
▁입니다	-2354
▁덕	-2355
나면	-2356
이하	-2357
자의	-2358
237	-2359
▁SF	-2360
그래도	-2361
▁연출력	-2362
것은	-2363
은데	-2364
131	-2365
▁51	-2366
▁돈이	-2367
▁동화	-2368
▁별루	-2369
▁죽는	-2370
▁하면	-2371
▁885	-2372
▁907	-2373
▁완성도	-2374
▁우연히	-2375
▁기대하고	-2376
ST	-2377
▁친	-2378
오는	-2379
움이	-2380
196	-2381
233	-2382
257	-2383
845	-2384
▁바라	-2385
▁흘러	-2386
▁스타일	-2387
▁지루해	-2388
▁좋았어요	-2389
님이	-2390
159	-2391
939	-2392
▁대작	-2393
▁말고	-2394
▁인정	-2395
▁현재	-2396
▁것이다	-2397
▁모르는	-2398
▁대한민국	-2399
▁팔	-2400
랄까	-2401
평가	-2402
한듯	-2403
함과	-2404
111	-2405
132	-2406
136	-2407
601	-2408
639	-2409
972	-2410
▁!!	-2411
▁26	-2412
▁나쁜	-2413
▁되어	-2414
▁요소	-2415
▁알았다	-2416
▁영화보다	-2417
▁재미없어	-2418
스를	-2419
실망	-2420
심이	-2421
161	-2422
628	-2423
▁복수	-2424
▁신기	-2425
▁적당	-2426
▁진실	-2427
▁안된다	-2428
▁아무것도	-2429
▁아이들이	-2430
예산	-2431
877	-2432
▁39	-2433
▁전기	-2434
▁지금도	-2435
웠던	-2436
인간	-2437
151	-2438
648	-2439
807	-2440
▁관계	-2441
▁풀어	-2442
▁허술	-2443
▁977	-2444
우는	-2445
077	-2446
181	-2447
646	-2448
686	-2449
843	-2450
976	-2451
▁29	-2452
▁다행	-2453
▁메세	-2454
▁서로	-2455
▁영원	-2456
▁잊혀	-2457
▁892	-2458
▁어설프	-2459
▁재밌어	-2460
▁처음으로	-2461
네여	-2462
심을	-2463
▁중반	-2464
리아	-2465
166	-2466
230	-2467
837	-2468
979	-2469
▁낫다	-2470
▁노력	-2471
▁이러	-2472
같은데	-2473
안되는	-2474
▁ost	-2475
▁이런걸	-2476
▁특유의	-2477
▁화이팅	-2478
▁재미있고	-2479
000	-2480
244	-2481
989	-2482
▁유머	-2483
▁전문	-2484
▁전편	-2485
................	-2486
▁핵	-2487
기엔	-2488
리다	-2489
199	-2490
906	-2491
936	-2492
▁바람	-2493
▁성장	-2494
▁안보	-2495
▁즐겁	-2496
▁천재	-2497
더군요	-2498
▁803	-2499
▁다운받	-2500
▁앞으로	-2501
▁코메디	-2502
▁만들었다	-2503
642	-2504
681	-2505
▁ᄃᄃ	-2506
최고의	-2507
▁967	-2508
▁알았는데	-2509
▁촌	-2510
드가	-2511
상을	-2512
234	-2513
235	-2514
691	-2515
▁없을	-2516
▁웃겨	-2517
▁연출이	-2518
▁이런거	-2519
▁멀	-2520
있게	-2521
101	-2522
106	-2523
941	-2524
▁놀라	-2525
▁라는	-2526
▁저도	-2527
▁전작	-2528
▁청춘	-2529
안하고	-2530
▁787	-2531
▁1017	-2532
.5	-2533
▁탈	-2534
강추	-2535
세가	-2536
어울	-2537
138	-2538
844	-2539
▁나라	-2540
▁뭔지	-2541
▁부모	-2542
됩니다	-2543
▁영화에서	-2544
he	-2545
▁워	-2546
아먹	-2547
253	-2548
956	-2549
▁촬영	-2550
것이다	-2551
한다는	-2552
▁863	-2553
▁914	-2554
▁목소리	-2555
▁장면은	-2556
ᄏᄏᄏᄏᄏ	-2557
▁1000	-2558
▁리메이크	-2559
▁유치하고	-2560
스로	-2561
한건	-2562
243	-2563
926	-2564
▁여성	-2565
▁왜이리	-2566
▁어렸을때	-2567
▁재미없고	-2568
점준	-2569
줄알	-2570
ᅲᅲᅲ	-2571
▁싫어	-2572
▁아프	-2573
▁우울	-2574
▁만들지	-2575
자들	-2576
하겠	-2577
139	-2578
609	-2579
626	-2580
828	-2581
▁못보	-2582
▁않음	-2583
▁880	-2584
▁명작이다	-2585
화가	-2586
658	-2587
679	-2588
▁노출	-2589
▁또한	-2590
▁지난	-2591
▁말하고	-2592
▁류	-2593
그라	-2594
많이	-2595
205	-2596
247	-2597
273	-2598
901	-2599
▁그려	-2600
▁졸라	-2601
봅니다	-2602
▁905	-2603
▁994	-2604
소한	-2605
254	-2606
629	-2607
641	-2608
853	-2609
971	-2610
▁46	-2611
▁거지	-2612
▁뜬금	-2613
▁만큼	-2614
▁작품이	-2615
//	-2616
▁면	-2617
▁줘	-2618
리에	-2619
분이	-2620
식이	-2621
싶다	-2622
역시	-2623
931	-2624
▁게임	-2625
▁사건	-2626
▁중에	-2627
배우들	-2628
▁ᄒᄒᄒ	-2629
▁모습이	-2630
▁비슷한	-2631
▁아니지만	-2632
르고	-2633
장이	-2634
정을	-2635
치게	-2636
146	-2637
255	-2638
959	-2639
▁비추	-2640
▁아오	-2641
▁이래	-2642
▁이연	-2643
아니고	-2644
▁최악이다	-2645
▁D	-2646
려면	-2647
무슨	-2648
274	-2649
606	-2650
857	-2651
▁가득	-2652
▁정치	-2653
▁철학	-2654
영화에	-2655
▁877	-2656
▁915	-2657
▁귀여운	-2658
▁그렇고	-2659
▁않았다	-2660
▁하는데	-2661
▁시간낭비	-2662
▁짐	-2663
▁찬	-2664
▁플	-2665
▁합	-2666
개봉	-2667
이의	-2668
자는	-2669
191	-2670
834	-2671
921	-2672
▁그의	-2673
▁않을	-2674
▁이어	-2675
▁아닐까	-2676
▁스토리에	-2677
였던	-2678
189	-2679
272	-2680
▁누군	-2681
▁보여준	-2682
하면서도	-2683
▁드라마를	-2684
?)	-2685
분에	-2686
인거	-2687
033	-2688
141	-2689
▁돌려	-2690
▁이상한	-2691
▁진부한	-2692
▁재밌었어요	-2693
▁좋았습니다	-2694
▁접	-2695
▁학	-2696
놓은	-2697
186	-2698
676	-2699
▁41	-2700
▁안맞	-2701
▁어찌	-2702
▁왠지	-2703
▁해피	-2704
있는데	-2705
▁좋았고	-2706
▁생각한다	-2707
가요	-2708
걸까	-2709
던지	-2710
세계	-2711
인은	-2712
져서	-2713
지못	-2714
176	-2715
275	-2716
621	-2717
▁경찰	-2718
▁스케	-2719
▁행동	-2720
▁755	-2721
▁마음을	-2722
▁부족한	-2723
▁화려한	-2724
▁1004	-2725
▁전체적으로	-2726
기억	-2727
805	-2728
▁남아	-2729
▁짱짱	-2730
▁그런데	-2731
▁못하고	-2732
▁얻	-2733
대사	-2734
250	-2735
659	-2736
835	-2737
847	-2738
875	-2739
951	-2740
▁16	-2741
▁귀신	-2742
▁눈이	-2743
면서도	-2744
▁감동적	-2745
▁반전이	-2746
▁안나오	-2747
▁너무나도	-2748
▁드라마가	-2749
▁잘봤습니다	-2750
▁영화였습니다	-2751
▁응	-2752
감을	-2753
수도	-2754
109	-2755
204	-2756
245	-2757
696	-2758
830	-2759
▁마치	-2760
▁먼저	-2761
▁미래	-2762
▁삶을	-2763
▁아는	-2764
▁아마	-2765
▁예전	-2766
▁전달	-2767
시간이	-2768
점짜리	-2769
▁같습니다	-2770
▁보고나서	-2771
심히	-2772
알바	-2773
자를	-2774
좋고	-2775
해주	-2776
..?	-2777
055	-2778
207	-2779
840	-2780
854	-2781
▁본다	-2782
▁손발	-2783
나온다	-2784
봤어요	-2785
재밌게	-2786
하는지	-2787
▁745	-2788
▁소재는	-2789
▁대단하다	-2790
▁무엇보다	-2791
▁ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-2792
▁샤	-2793
238	-2794
▁대충	-2795
▁성공	-2796
▁알겠	-2797
▁어렵	-2798
▁잘생	-2799
▁한계	-2800
수있는	-2801
었네요	-2802
점준다	-2803
해주는	-2804
▁여자가	-2805
▁이야기가	-2806
반전	-2807
149	-2808
850	-2809
986	-2810
▁나만	-2811
만하면	-2812
▁890	-2813
▁912	-2814
▁이런게	-2815
or	-2816
▁:	-2817
▁월	-2818
▁퍼	-2819
649	-2820
966	-2821
지네요	-2822
▁955	-2823
▁이영화가	-2824
▁논	-2825
기다	-2826
마저	-2827
모습	-2828
252	-2829
▁그랬	-2830
▁나머	-2831
▁다소	-2832
▁메시	-2833
▁환상	-2834
사람이	-2835
▁나에게	-2836
▁애들이	-2837
▁인상깊	-2838
▁지금봐도	-2839
▁늙	-2840
▁뒷	-2841
▁웬	-2842
▁짓	-2843
▁춤	-2844
다운	-2845
보이	-2846
248	-2847
699	-2848
▁깊은	-2849
▁이젠	-2850
▁860	-2851
▁예고편	-2852
▁자신의	-2853
▁영화중에	-2854
극장	-2855
리도	-2856
이해	-2857
인을	-2858
270	-2859
▁눈을	-2860
▁시도	-2861
▁817	-2862
▁확실히	-2863
순간	-2864
스는	-2865
스릴	-2866
좋다	-2867
044	-2868
▁러브	-2869
▁와닿	-2870
▁조연	-2871
▁피해	-2872
고싶다	-2873
▁754	-2874
▁나온다	-2875
▁있었던	-2876
▁어이없는	-2877
내요	-2878
새끼	-2879
053	-2880
▁밑에	-2881
▁자유	-2882
닝타임	-2883
▁973	-2884
▁모습을	-2885
▁케이블	-2886
▁했지만	-2887
▁허접한	-2888
▁매력적인	-2889
▁뜨	-2890
▁힐	-2891
가족	-2892
번째	-2893
073	-2894
156	-2895
870	-2896
▁군대	-2897
▁글쎄	-2898
▁낭비	-2899
▁미소	-2900
▁심심	-2901
사람들	-2902
했으면	-2903
▁975	-2904
▁같네요	-2905
▁잘만든	-2906
▁좋았는데	-2907
▁A	-2908
눈물	-2909
려다	-2910
마음	-2911
말로	-2912
804	-2913
~^^	-2914
▁알아	-2915
만으로	-2916
지도않	-2917
▁744	-2918
▁그런가	-2919
▁내용을	-2920
▁좋았음	-2921
이제	-2922
지컬	-2923
특히	-2924
240	-2925
651	-2926
874	-2927
▁심리	-2928
도없고	-2929
스럽게	-2930
이에요	-2931
퀄리티	-2932
▁별로다	-2933
▁짜증나	-2934
▁영화이다	-2935
▁왜이렇게	-2936
▁프로그램	-2937
▁증	-2938
하하	-2939
▁나를	-2940
▁연애	-2941
▁취향	-2942
이렇게	-2943
▁837	-2944
▁감사합니다	-2945
▁ᅮ	-2946
▁붙	-2947
겟다	-2948
과는	-2949
로서	-2950
일뿐	-2951
절한	-2952
434	-2953
▁고민	-2954
하기만	-2955
▁960	-2956
▁보이는	-2957
▁부분이	-2958
▁역시나	-2959
▁딴	-2960
성애	-2961
어라	-2962
433	-2963
437	-2964
▁겁나	-2965
▁하루	-2966
였어요	-2967
▁992	-2968
▁감정이	-2969
▁제작비	-2970
▁스토리와	-2971
▁끊	-2972
더만	-2973
들만	-2974
로는	-2975
▁;;	-2976
▁ᄉᄇ	-2977
▁남주	-2978
▁다가	-2979
▁아놔	-2980
▁의외	-2981
지않는	-2982
▁해주는	-2983
▁느껴지는	-2984
▁영화보고	-2985
▁영화지만	-2986
무서	-2987
시켜	-2988
터리	-2989
할듯	-2990
▁그럼	-2991
▁실패	-2992
▁외국	-2993
▁젊은	-2994
▁찍은	-2995
없어서	-2996
▁사람을	-2997
▁세상에	-2998
▁어색한	-2999
▁연기에	-3000
▁저예산	-3001
▁카메라	-3002
▁+	-3003
▁G	-3004
소년	-3005
소재	-3006
었나	-3007
477	-3008
803	-3009
▁넘어	-3010
▁드는	-3011
▁해준	-3012
▁했던	-3013
▁화가	-3014
▁OST	-3015
▁나오고	-3016
▁사랑이	-3017
▁떨어지는	-3018
▁젤	-3019
저럭	-3020
쩐다	-3021
035	-3022
037	-3023
878	-3024
946	-3025
▁cg	-3026
▁감탄	-3027
▁느낀	-3028
▁순수한	-3029
▁아저씨	-3030
▁중간중간	-3031
▁처음이다	-3032
▁<	-3033
▁꾸	-3034
구려	-3035
는가	-3036
되지	-3037
202	-3038
544	-3039
▁오락	-3040
만드는	-3041
하세요	-3042
▁733	-3043
▁792	-3044
▁910	-3045
▁아닌데	-3046
▁여전히	-3047
▁씬	-3048
으론	-3049
이를	-3050
티비	-3051
278	-3052
455	-3053
842	-3054
▁가끔	-3055
▁역할	-3056
하려는	-3057
▁673	-3058
▁보는게	-3059
▁소재를	-3060
▁아니면	-3061
▁ᄏᄏᄏᄏᄏ	-3062
▁보지마세요	-3063
▁엑	-3064
다지	-3065
사는	-3066
와르	-3067
움을	-3068
453	-3069
802	-3070
832	-3071
▁기본	-3072
▁든다	-3073
▁특별	-3074
▁액션은	-3075
▁있다면	-3076
▁드라마는	-3077
▁w	-3078
▁곳	-3079
▁씁	-3080
명이	-3081
해보	-3082
454	-3083
666	-3084
▁나서	-3085
▁난다	-3086
▁맞는	-3087
▁섹시	-3088
▁이하	-3089
▁조폭	-3090
▁유쾌한	-3091
▁제작진	-3092
▁봤었는데	-3093
▁재미있음	-3094
▁꼴	-3095
▁밤	-3096
나올	-3097
232	-3098
661	-3099
671	-3100
▁마라	-3101
▁블랙	-3102
▁사극	-3103
▁슬픔	-3104
▁시선	-3105
▁유일	-3106
하다는	-3107
▁950	-3108
▁독특한	-3109
▁매력이	-3110
▁안하고	-3111
▁어이가	-3112
▁볼때마다	-3113
▁스토리를	-3114
니아	-3115
럽다	-3116
었어	-3117
위해	-3118
838	-3119
909	-3120
ᄒᄒᄒ	-3121
▁결론	-3122
▁까지	-3123
▁내생	-3124
▁리뷰	-3125
▁전에	-3126
▁호러	-3127
럭저럭	-3128
▁액션이	-3129
▁이유가	-3130
▁저렇게	-3131
▁연기력이	-3132
ou	-3133
▁폐	-3134
결말	-3135
트가	-3136
했을	-3137
473	-3138
▁가진	-3139
▁굿굿	-3140
▁다만	-3141
▁평생	-3142
▁757	-3143
▁868	-3144
▁귀엽고	-3145
▁그들의	-3146
▁끝나고	-3147
▁안되고	-3148
▁평범한	-3149
▁아름답고	-3150
▁쩔	-3151
먹고	-3152
하던	-3153
054	-3154
258	-3155
▁괴물	-3156
▁모자	-3157
▁미스	-3158
▁예쁜	-3159
▁이기	-3160
영화도	-3161
▁기대를	-3162
▁소름끼	-3163
▁흥미롭	-3164
래기	-3165
레스	-3166
씨가	-3167
었네	-3168
057	-3169
242	-3170
631	-3171
999	-3172
▁해주	-3173
▁573	-3174
▁707	-3175
▁875	-3176
▁감동적이고	-3177
▁돼	-3178
아라	-3179
었을	-3180
있네	-3181
펑펑	-3182
(?)	-3183
228	-3184
276	-3185
858	-3186
872	-3187
▁라이	-3188
▁살짝	-3189
▁악역	-3190
▁연예	-3191
▁일어	-3192
더라도	-3193
식으로	-3194
이라서	-3195
하지마	-3196
▁753	-3197
▁930	-3198
▁다큐멘	-3199
▁연기와	-3200
▁재밌었는데	-3201
▁밝	-3202
▁헛	-3203
끼리	-3204
시아	-3205
싶은	-3206
화를	-3207
208	-3208
888	-3209
▁굳이	-3210
▁깔끔	-3211
▁사이	-3212
▁시원	-3213
▁안됨	-3214
▁통해	-3215
▁희생	-3216
한다면	-3217
▁790	-3218
▁남는다	-3219
▁몰입이	-3220
▁보기엔	-3221
--	-3222
거냐	-3223
즈니	-3224
435	-3225
▁고전	-3226
▁봤다가	-3227
▁어린이	-3228
▁풋	-3229
들고	-3230
디어	-3231
▁과연	-3232
▁난해	-3233
▁분노	-3234
▁올라	-3235
▁용서	-3236
▁일상	-3237
버렸다	-3238
았어요	-3239
있어요	-3240
▁897	-3241
더라구요	-3242
▁사랑하는	-3243
▁아름답다	-3244
▁녹	-3245
원이	-3246
유치	-3247
편을	-3248
457	-3249
▁슈퍼	-3250
▁압권	-3251
▁종교	-3252
▁슬프다	-3253
▁어렸을	-3254
▁어릴적	-3255
았습니다	-3256
▁주인공의	-3257
▁겉	-3258
▁십	-3259
따라	-3260
어진	-3261
주얼	-3262
048	-3263
231	-3264
256	-3265
808	-3266
841	-3267
852	-3268
▁나타	-3269
▁스트	-3270
에서의	-3271
▁607	-3272
▁음악이	-3273
▁이건뭐	-3274
▁정말로	-3275
▁현실을	-3276
▁그럭저럭	-3277
▁짜증나는	-3278
▁하나하나	-3279
▁추천합니다	-3280
▁짠	-3281
▁톰	-3282
같음	-3283
걸로	-3284
까진	-3285
나가	-3286
듯이	-3287
한것	-3288
034	-3289
450	-3290
859	-3291
961	-3292
▁같음	-3293
▁불쾌	-3294
▁좋을	-3295
▁되었다	-3296
▁사랑에	-3297
▁아닌듯	-3298
▁잼있게	-3299
▁나왔으면	-3300
▁전기세가	-3301
▁생각합니다	-3302
른다	-3303
서야	-3304
있음	-3305
032	-3306
809	-3307
▁부터	-3308
▁재난	-3309
▁표절	-3310
구하고	-3311
▁940	-3312
▁열심히	-3313
▁이연걸	-3314
▁작품성	-3315
▁재미를	-3316
▁처음엔	-3317
▁I	-3318
▁칼	-3319
대는	-3320
무비	-3321
무섭	-3322
안되	-3323
제목	-3324
한국	-3325
209	-3326
839	-3327
848	-3328
▁막판	-3329
▁무지	-3330
▁포장	-3331
▁후속	-3332
으로서	-3333
▁713	-3334
▁954	-3335
▁더이상	-3336
▁보시길	-3337
▁만들어진	-3338
▁재미없네	-3339
an	-3340
▁챙	-3341
이터	-3342
038	-3343
239	-3344
430	-3345
821	-3346
▁개판	-3347
▁812	-3348
▁뮤지컬	-3349
▁신선한	-3350
▁아까워	-3351
▁영화냐	-3352
▁티비에서	-3353
▁재밌습니다	-3354
▁덜	-3355
▁밥	-3356
▁썩	-3357
▁축	-3358
▁침	-3359
기의	-3360
류의	-3361
불가	-3362
줌마	-3363
879	-3364
▁동물	-3365
▁보시	-3366
▁포기	-3367
지않은	-3368
▁813	-3369
▁공감이	-3370
▁기분이	-3371
▁싸이코	-3372
▁오그라	-3373
▁재밋게	-3374
▁진심으로	-3375
▁늦	-3376
▁던	-3377
▁뭉	-3378
겹다	-3379
버렸	-3380
이니	-3381
251	-3382
801	-3383
826	-3384
▁무협	-3385
▁소녀	-3386
▁영환	-3387
좋아요	-3388
▁그렇다	-3389
▁배우의	-3390
▁상상력	-3391
기로	-3392
대가	-3393
돌아	-3394
들에	-3395
보여	-3396
사를	-3397
▁감명	-3398
▁몸매	-3399
▁상처	-3400
▁자막	-3401
▁채널	-3402
▁사랑과	-3403
이유	-3404
이크	-3405
진심	-3406
▁고생	-3407
▁놀랍	-3408
▁되게	-3409
▁크게	-3410
▁현대	-3411
▁형편	-3412
점주는	-3413
했다는	-3414
▁547	-3415
▁볼만함	-3416
▁소재가	-3417
▁이유는	-3418
!!!!!	-3419
re	-3420
▁격	-3421
▁쩌	-3422
겼다	-3423
수는	-3424
시킨	-3425
줘서	-3426
히는	-3427
▁36	-3428
▁떠나	-3429
▁레이	-3430
▁말로	-3431
▁보러	-3432
▁사는	-3433
▁아침	-3434
▁있나	-3435
▁혹시	-3436
▁흐름	-3437
년전에	-3438
지않고	-3439
▁922	-3440
▁감동과	-3441
▁추억의	-3442
▁퀄리티	-3443
▁말이필요	-3444
▁이정도면	-3445
▁퇴	-3446
와는	-3447
이며	-3448
쵝오	-3449
할까	-3450
829	-3451
▁31	-3452
▁같아	-3453
▁그지	-3454
▁수도	-3455
▁쓸데	-3456
▁전투	-3457
▁폭력	-3458
▁표정	-3459
연기가	-3460
▁833	-3461
▁934	-3462
▁그다지	-3463
▁봤으면	-3464
▁필요한	-3465
▁징	-3466
그렇	-3467
리기	-3468
봤음	-3469
아주	-3470
표현	-3471
042	-3472
▁가서	-3473
▁동생	-3474
▁삶의	-3475
▁쉽게	-3476
평점이	-3477
▁없지만	-3478
▁하네요	-3479
▁등장인물	-3480
▁생각나는	-3481
▁쇼	-3482
▁엘	-3483
명의	-3484
상이	-3485
안에	-3486
오빠	-3487
웠음	-3488
해준	-3489
836	-3490
849	-3491
▁두고	-3492
▁어제	-3493
▁오버	-3494
보는게	-3495
아까운	-3496
▁814	-3497
▁928	-3498
▁마무리	-3499
▁볼수록	-3500
▁소름돋	-3501
▁지루하지	-3502
▁지루해서	-3503
▁필요없다	-3504
▁꼽	-3505
▁맡	-3506
▁잤	-3507
수의	-3508
아님	-3509
었지	-3510
지말	-3511
▁강렬	-3512
▁남녀	-3513
▁드러	-3514
▁부끄	-3515
▁북한	-3516
▁설레	-3517
▁신경	-3518
▁정서	-3519
▁963	-3520
▁몇번을	-3521
▁우리가	-3522
▁좋았던	-3523
재밌어요	-3524
▁보고싶다	-3525
▁필요없는	-3526
▁해피엔딩	-3527
▁재미있네요	-3528
지의	-3529
058	-3530
▁그립	-3531
▁말할	-3532
▁무시	-3533
▁아련	-3534
▁태어	-3535
▁힐링	-3536
까지는	-3537
속에서	-3538
하다가	-3539
▁815	-3540
▁가볍게	-3541
▁나중에	-3542
▁비주얼	-3543
▁사람의	-3544
▁스케일	-3545
▁보고싶은	-3546
▁좋습니다	-3547
▁잇	-3548
▁컨	-3549
도가	-3550
언가	-3551
040	-3552
279	-3553
432	-3554
▁남을	-3555
▁반성	-3556
▁비극	-3557
▁사기	-3558
▁산만	-3559
▁속편	-3560
▁773	-3561
▁끝나는	-3562
▁디즈니	-3563
▁반전도	-3564
▁소재로	-3565
▁수준이	-3566
▁연출도	-3567
▁음악도	-3568
▁i	-3569
▁몽	-3570
▁움	-3571
▁활	-3572
독교	-3573
르노	-3574
엄마	-3575
오글	-3576
의미	-3577
이자	-3578
전쟁	-3579
039	-3580
201	-3581
533	-3582
▁ᄋᄋ	-3583
▁거짓	-3584
▁눈빛	-3585
▁미치	-3586
▁선생	-3587
▁의심	-3588
▁이루	-3589
▁있게	-3590
▁조잡	-3591
버리고	-3592
재미없	-3593
▁몰라도	-3594
▁제목이	-3595
▁하면서	-3596
▁끄	-3597
관계	-3598
에만	-3599
정신	-3600
중의	-3601
친다	-3602
831	-3603
851	-3604
▁국민	-3605
▁보이	-3606
▁소장	-3607
▁없나	-3608
▁의문	-3609
▁있지	-3610
▁794	-3611
▁854	-3612
▁좋아서	-3613
▁뇌	-3614
206	-3615
475	-3616
▁김기	-3617
▁능력	-3618
▁말을	-3619
▁본방	-3620
▁심각	-3621
▁올해	-3622
▁일부	-3623
▁통쾌	-3624
하기도	-3625
▁750	-3626
▁970	-3627
▁988	-3628
▁봐야할	-3629
?!	-3630
▁찡	-3631
거운	-3632
나이	-3633
밋밋	-3634
일본	-3635
자단	-3636
찝찝	-3637
030	-3638
577	-3639
▁건지	-3640
▁깊이	-3641
▁스크	-3642
▁역겨	-3643
거리는	-3644
봣는데	-3645
연기도	-3646
영화임	-3647
캐릭터	-3648
▁615	-3649
▁슬프고	-3650
▁시간을	-3651
▁싸구려	-3652
▁아이들	-3653
▁언제나	-3654
재미없다	-3655
▁ᄌ	-3656
▁윌	-3657
가능	-3658
그인	-3659
두고	-3660
봐요	-3661
있어	-3662
259	-3663
▁1,	-3664
▁광고	-3665
▁라고	-3666
했는지	-3667
▁마세요	-3668
▁엉성한	-3669
▁인생을	-3670
▁점수를	-3671
영화라고	-3672
▁다시한번	-3673
on	-3674
▁쉬	-3675
▁흡	-3676
라스	-3677
마스	-3678
봤던	-3679
트콤	-3680
438	-3681
470	-3682
▁가까	-3683
▁깨닫	-3684
▁받아	-3685
▁악당	-3686
▁않게	-3687
▁죽여	-3688
▁지구	-3689
사람은	-3690
▁만들고	-3691
▁쓰래기	-3692
▁이제야	-3693
▁있습니다	-3694
ad	-3695
▁농	-3696
구니	-3697
050	-3698
051	-3699
458	-3700
▁스티	-3701
▁싶어	-3702
▁아픔	-3703
▁오랫	-3704
▁이쁜	-3705
▁인터	-3706
▁존경	-3707
▁펑펑	-3708
▁612	-3709
▁623	-3710
▁불구하고	-3711
▁헐리우드	-3712
드의	-3713
만화	-3714
뻐서	-3715
우리	-3716
이후	-3717
하신	-3718
222	-3719
241	-3720
▁그린	-3721
▁방금	-3722
▁생애	-3723
▁싫다	-3724
▁이때	-3725
▁하이	-3726
▁홍보	-3727
감독이	-3728
장면이	-3729
▁680	-3730
▁793	-3731
▁뛰어난	-3732
▁봣는데	-3733
▁웃기고	-3734
▁이해할	-3735
▁재밌네	-3736
▁사랑스러운	-3737
▁뉴	-3738
▁쫌	-3739
느라	-3740
란다	-3741
해진	-3742
▁그걸	-3743
▁둘다	-3744
▁섬세	-3745
▁평이	-3746
▁풋풋	-3747
하시는	-3748
...?	-3749
▁894	-3750
▁974	-3751
▁낮아서	-3752
▁어려운	-3753
▁액션영화	-3754
▁영화라는	-3755
▁납	-3756
▁뜻	-3757
만점	-3758
하셨	-3759
052	-3760
070	-3761
286	-3762
871	-3763
▁그것	-3764
▁나가	-3765
▁딱히	-3766
▁씁쓸	-3767
▁잊을	-3768
▁785	-3769
▁835	-3770
▁850	-3771
▁917	-3772
▁눈물을	-3773
▁드럽게	-3774
▁마이너	-3775
▁산으로	-3776
▁시사회	-3777
▁지루할	-3778
▁^	-3779
▁줬	-3780
가락	-3781
나왔	-3782
로우	-3783
아가	-3784
041	-3785
236	-3786
575	-3787
889	-3788
▁니콜	-3789
▁되고	-3790
▁발전	-3791
▁살다	-3792
▁새벽	-3793
▁연결	-3794
▁죄다	-3795
영화라	-3796
▁결말도	-3797
▁결말은	-3798
▁무언가	-3799
▁아쉬움	-3800
▁재밌었음	-3801
▁끔	-3802
▁쌍	-3803
▁좌	-3804
괜찮	-3805
남는	-3806
식을	-3807
여운	-3808
을거	-3809
이션	-3810
자고	-3811
▁단연	-3812
▁밋밋	-3813
▁생생	-3814
▁할말	-3815
아니라	-3816
집니다	-3817
▁624	-3818
▁795	-3819
▁느낌을	-3820
▁느와르	-3821
▁베스트	-3822
▁이따위	-3823
▁정신병	-3824
▁재미있었다	-3825
▁꽃	-3826
▁닥	-3827
▁익	-3828
▁푹	-3829
감도	-3830
나와	-3831
버리	-3832
줘야	-3833
학년	-3834
한지	-3835
377	-3836
478	-3837
574	-3838
991	-3839
▁고통	-3840
▁대표	-3841
▁때문	-3842
▁바뀌	-3843
▁성인	-3844
▁스포	-3845
▁일반	-3846
▁좀더	-3847
▁쵝오	-3848
▁하하	-3849
수없는	-3850
한다고	-3851
▁982	-3852
▁어머니	-3853
▁있어요	-3854
▁지금은	-3855
▁닮	-3856
성에	-3857
온다	-3858
작이	-3859
하라	-3860
075	-3861
452	-3862
474	-3863
▁고등	-3864
▁나옴	-3865
▁나은	-3866
▁남겨	-3867
▁묘사	-3868
▁아나	-3869
랍니다	-3870
였지만	-3871
▁남자가	-3872
▁못했다	-3873
▁몰입해서	-3874
▁배우들도	-3875
▁일본영화	-3876
▁싱	-3877
▁잭	-3878
나도	-3879
피소	-3880
하구	-3881
573	-3882
▁많다	-3883
▁분들	-3884
▁872	-3885
▁느끼는	-3886
▁보니까	-3887
▁여기서	-3888
▁연기자	-3889
▁출연진	-3890
▁폴	-3891
사의	-3892
ver	-3893
▁과장	-3894
▁끝난	-3895
▁되지	-3896
▁시걸	-3897
▁시시	-3898
▁안돼	-3899
▁외계	-3900
▁우주	-3901
아까움	-3902
하려고	-3903
▁뻔하고	-3904
▁스스로	-3905
▁헐리웃	-3906
▁현실적인	-3907
▁재미없어요	-3908
at	-3909
ie	-3910
▁냉	-3911
▁체	-3912
답답	-3913
소설	-3914
249	-3915
846	-3916
881	-3917
▁슬퍼	-3918
▁아들	-3919
▁아류	-3920
▁에이	-3921
▁인도	-3922
▁한데	-3923
급영화	-3924
스릴러	-3925
아니다	-3926
었는지	-3927
으로써	-3928
자체가	-3929
캐스팅	-3930
▁533	-3931
▁683	-3932
▁804	-3933
▁978	-3934
▁견자단	-3935
▁단순한	-3936
▁떠나서	-3937
▁로그인	-3938
▁멋지다	-3939
▁시대를	-3940
▁없다는	-3941
▁작가가	-3942
▁아직까지	-3943
▁쪽	-3944
셔서	-3945
영이	-3946
인들	-3947
함에	-3948
226	-3949
271	-3950
ing	-3951
▁단지	-3952
▁발로	-3953
▁상업	-3954
▁영국	-3955
▁전반	-3956
겠네요	-3957
▁553	-3958
▁633	-3959
▁712	-3960
▁810	-3961
▁874	-3962
▁같아서	-3963
▁모든게	-3964
▁무엇을	-3965
▁생각없이	-3966
▁이거보고	-3967
▁뽑	-3968
▁앤	-3969
도안	-3970
우고	-3971
점주	-3972
져요	-3973
078	-3974
459	-3975
▁높다	-3976
▁뒤로	-3977
▁레전	-3978
▁벌써	-3979
▁와우	-3980
▁찝찝	-3981
▁흔한	-3982
줍니다	-3983
."""	-3984
▁958	-3985
▁옛날에	-3986
▁전문가	-3987
▁집에서	-3988
▁할말이	-3989
▁러닝타임	-3990
▁영화보는	-3991
▁"""""""	-3992
▁푸	-3993
과의	-3994
긴다	-3995
로도	-3996
만드	-3997
인트	-3998
쳤다	-3999
246	-4000
289	-4001
876	-4002
▁명품	-4003
▁시각	-4004
▁연속	-4005
▁외모	-4006
▁은근	-4007
▁지켜	-4008
내용도	-4009
▁780	-4010
▁840	-4011
▁937	-4012
▁누구나	-4013
▁만든다	-4014
▁싶네요	-4015
▁안보고	-4016
▁않지만	-4017
▁작품을	-4018
▁즐겁게	-4019
▁잔잔하고	-4020
▁이런영화가	-4021
▁ᄏᄏᄏᄏᄏᄏᄏᄏ	-4022
BS	-4023
▁줌	-4024
▁흉	-4025
계의	-4026
나옴	-4027
노래	-4028
럽고	-4029
았고	-4030
▁다니	-4031
▁발견	-4032
▁주변	-4033
겠어요	-4034
인가요	-4035
▁585	-4036
▁위대한	-4037
▁청소년	-4038
▁1026	-4039
▁영화에요	-4040
▁기대안하고	-4041
▁ᄋ	-4042
▁떡	-4043
러디	-4044
려요	-4045
부족	-4046
시작	-4047
씬은	-4048
양이	-4049
002	-4050
059	-4051
072	-4052
074	-4053
▁놀랐	-4054
▁망쳐	-4055
▁보길	-4056
▁안봤	-4057
▁않아	-4058
▁에휴	-4059
더라면	-4060
리스마	-4061
아버지	-4062
처구니	-4063
▁727	-4064
▁765	-4065
▁972	-4066
▁기독교	-4067
▁생각하고	-4068
▁유쾌하고	-4069
▁섞	-4070
거임	-4071
냐고	-4072
젠장	-4073
편의	-4074
540	-4075
▁갈등	-4076
▁공부	-4077
▁맨날	-4078
▁못할	-4079
▁믿을	-4080
▁반복	-4081
▁빼고	-4082
▁특이	-4083
소리가	-4084
▁767	-4085
▁932	-4086
▁ᅲᅲᅲ	-4087
▁김기덕	-4088
▁대사가	-4089
▁생각나	-4090
▁시트콤	-4091
▁있네요	-4092
▁초반에	-4093
배우들의	-4094
▁E	-4095
따구	-4096
물을	-4097
시에	-4098
애들	-4099
언니	-4100
장난	-4101
호가	-4102
439	-4103
530	-4104
▁무비	-4105
▁속에	-4106
▁처럼	-4107
▁특수	-4108
▁한참	-4109
스러움	-4110
시간에	-4111
아까워	-4112
▁768	-4113
▁777	-4114
▁마이클	-4115
▁빠져들	-4116
▁아이돌	-4117
▁인생의	-4118
▁탄탄한	-4119
▁하는지	-4120
▁힘들다	-4121
봤습니다	-4122
▁시간가는	-4123
▁쥐	-4124
▁쿠	-4125
불어	-4126
지어	-4127
쳐서	-4128
221	-4129
806	-4130
▁가져	-4131
▁결과	-4132
▁국내	-4133
▁다양	-4134
▁문화	-4135
▁볼게	-4136
▁움직	-4137
▁치밀	-4138
▁편견	-4139
재밌다	-4140
▁없는데	-4141
▁음악과	-4142
▁있어야	-4143
▁좋아할	-4144
▁모르겠고	-4145
▁빡	-4146
간의	-4147
겠음	-4148
되서	-4149
석이	-4150
정은	-4151
제작	-4152
키는	-4153
하려	-4154
했네	-4155
071	-4156
281	-4157
479	-4158
▁검색	-4159
▁관심	-4160
▁꿈을	-4161
▁떠오	-4162
▁미모	-4163
▁여행	-4164
▁제로	-4165
▁찌질	-4166
▁타임	-4167
비디오	-4168
시키는	-4169
▁544	-4170
▁울었다	-4171
▁이쁘고	-4172
겠습니다	-4173
▁그렇다고	-4174
▁보고나면	-4175
▁안타깝다	-4176
▁최고입니다	-4177
bs	-4178
ll	-4179
▁f	-4180
계속	-4181
날때	-4182
라가	-4183
아프	-4184
와의	-4185
이로	-4186
편도	-4187
570	-4188
▁끌어	-4189
▁로봇	-4190
▁무척	-4191
▁코난	-4192
▁해리	-4193
차라리	-4194
하겠다	-4195
하다니	-4196
▁598	-4197
▁대부분	-4198
▁아줌마	-4199
▁있으면	-4200
▁즐거운	-4201
▁영화였어요	-4202
ov	-4203
▁[	-4204
당한	-4205
트맨	-4206
하진	-4207
856	-4208
▁고마	-4209
▁노답	-4210
▁달달	-4211
▁뭉클	-4212
▁불러	-4213
▁우와	-4214
야말로	-4215
▁895	-4216
▁덕분에	-4217
▁말하는	-4218
▁멍청한	-4219
▁사랑의	-4220
▁아깝지	-4221
▁에피소	-4222
▁의외로	-4223
▁잔인한	-4224
▁독립영화	-4225
▁영화인듯	-4226
▁따뜻해지는	-4227
▁낳	-4228
▁센	-4229
▁콜	-4230
씨의	-4231
079	-4232
229	-4233
▁기술	-4234
▁내려	-4235
▁높아	-4236
▁새롭	-4237
▁슬펐	-4238
▁아역	-4239
▁왜케	-4240
▁좋게	-4241
▁할까	-4242
으니까	-4243
▁007	-4244
▁610	-4245
▁800	-4246
▁본영화	-4247
▁재밋다	-4248
▁히어로	-4249
▁긴장감도	-4250
▁볼만하다	-4251
▁쓰레기다	-4252
▁아쉽네요	-4253
▁작품이다	-4254
▁재미있었어요	-4255
**	-4256
몰입	-4257
성은	-4258
테일	-4259
472	-4260
886	-4261
▁경험	-4262
▁눈에	-4263
▁늘어	-4264
▁동안	-4265
▁많아	-4266
▁복잡	-4267
▁섹스	-4268
▁울고	-4269
▁인내	-4270
▁자살	-4271
▁짝퉁	-4272
▁쩐다	-4273
가지고	-4274
내용이	-4275
▁594	-4276
▁614	-4277
▁나오면	-4278
▁보았다	-4279
▁봤더니	-4280
▁비현실	-4281
▁이후로	-4282
▁인간이	-4283
▁신선하고	-4284
▁초등학생	-4285
om	-4286
▁업	-4287
거라	-4288
기분	-4289
사수	-4290
이스	-4291
537	-4292
▁거슬	-4293
▁만나	-4294
▁세월	-4295
▁신파	-4296
▁암튼	-4297
▁조합	-4298
▁죽은	-4299
▁최강	-4300
았지만	-4301
용으로	-4302
장에서	-4303
▁703	-4304
▁705	-4305
▁the	-4306
▁감정을	-4307
▁무섭다	-4308
▁빼고는	-4309
▁사랑은	-4310
▁유명한	-4311
▁좋지만	-4312
▁어처구니	-4313
▁모르겠지만	-4314
▁ᄀ	-4315
▁썼	-4316
▁척	-4317
거면	-4318
것만	-4319
관이	-4320
미가	-4321
버트	-4322
살다	-4323
성치	-4324
아아	-4325
엇다	-4326
저도	-4327
▁거기	-4328
▁극치	-4329
▁민망	-4330
▁박진	-4331
▁어휴	-4332
▁오바	-4333
▁힘이	-4334
편보다	-4335
했네요	-4336
▁!!!	-4337
▁595	-4338
▁663	-4339
▁798	-4340
▁남자의	-4341
▁박수를	-4342
▁아이가	-4343
▁없었던	-4344
▁영화들	-4345
▁원작의	-4346
▁장면에서	-4347
▁흥미로운	-4348
▁쓰레기같은	-4349
"""""""	-4350
대를	-4351
사이	-4352
영환	-4353
체가	-4354
함은	-4355
해지	-4356
431	-4357
444	-4358
▁방법	-4359
▁작은	-4360
▁조선	-4361
▁틀어	-4362
▁허세	-4363
갈수록	-4364
▁698	-4365
▁918	-4366
▁946	-4367
▁981	-4368
▁더러운	-4369
▁레전드	-4370
▁멋있다	-4371
▁보인다	-4372
▁손발이	-4373
드립니다	-4374
▁연기력도	-4375
▁좋았지만	-4376
만을	-4377
버림	-4378
어이	-4379
였고	-4380
원작	-4381
046	-4382
578	-4383
733	-4384
▁가면	-4385
▁겨울	-4386
▁달라	-4387
▁바꿔	-4388
▁살고	-4389
▁않나	-4390
▁웃김	-4391
▁일품	-4392
▁직접	-4393
거같다	-4394
버스터	-4395
점정도	-4396
▁690	-4397
▁725	-4398
▁더불어	-4399
▁웃음이	-4400
▁하나의	-4401
▁개연성이	-4402
▁지루하게	-4403
▁카리스마	-4404
▁학교에서	-4405
▁갠	-4406
▁됨	-4407
▁뱀	-4408
▁픽	-4409
상황	-4410
적은	-4411
▁게이	-4412
▁김민	-4413
▁삶에	-4414
▁설마	-4415
▁어우	-4416
▁우정	-4417
▁일이	-4418
▁죽을	-4419
▁챙겨	-4420
버리는	-4421
없네요	-4422
▁537	-4423
▁667	-4424
▁718	-4425
▁870	-4426
▁본다면	-4427
▁역대급	-4428
▁완전히	-4429
▁의미를	-4430
사람들이	-4431
▁1002	-4432
▁유치하다	-4433
▁좋았으나	-4434
.........	-4435
VD	-4436
▁멘	-4437
▁컴	-4438
▁탐	-4439
것들	-4440
려나	-4441
로만	-4442
받은	-4443
제가	-4444
535	-4445
▁가벼	-4446
▁교육	-4447
▁다룬	-4448
▁못해	-4449
▁빌려	-4450
▁제이	-4451
그대로	-4452
었을까	-4453
에대한	-4454
▁665	-4455
▁게다가	-4456
▁누군가	-4457
▁스크린	-4458
▁유치함	-4459
▁이유를	-4460
▁한번쯤	-4461
▁생각하는	-4462
▁재밌다고	-4463
▁좋겠어요	-4464
▁지루했다	-4465
▁기대했는데	-4466
감은	-4467
동생	-4468
레딧	-4469
설정	-4470
성의	-4471
세상	-4472
우기	-4473
이래	-4474
인도	-4475
주가	-4476
했어	-4477
402	-4478
571	-4479
▁그거	-4480
▁기가	-4481
▁끝이	-4482
▁똑같	-4483
▁먹고	-4484
▁모를	-4485
▁못생	-4486
▁미드	-4487
▁비판	-4488
▁정의	-4489
▁학생	-4490
년만에	-4491
해진다	-4492
▁625	-4493
▁710	-4494
▁979	-4495
▁뛰어넘	-4496
▁뿐이다	-4497
▁포르노	-4498
▁지나치게	-4499
▁평점보고	-4500
▁꽝	-4501
가슴	-4502
갔다	-4503
그리	-4504
머리	-4505
아직	-4506
억지	-4507
요일	-4508
편에	-4509
031	-4510
440	-4511
471	-4512
548	-4513
572	-4514
▁깜짝	-4515
▁많고	-4516
▁보긴	-4517
▁보며	-4518
▁여태	-4519
▁영혼	-4520
▁화끈	-4521
긴한데	-4522
끝까지	-4523
배우가	-4524
본영화	-4525
재밌음	-4526
하던데	-4527
▁515	-4528
▁590	-4529
▁664	-4530
▁재미잇	-4531
▁패러디	-4532
▁표현한	-4533
▁보여주고	-4534
▁잊혀지지	-4535
▁좋아해서	-4536
▁l	-4537
▁엠	-4538
▁옆	-4539
▁웨	-4540
▁탁	-4541
는건	-4542
니깐	-4543
리언	-4544
물이	-4545
받고	-4546
운드	-4547
436	-4548
532	-4549
▁당연	-4550
▁도전	-4551
▁봤을	-4552
▁이끌	-4553
▁이용	-4554
▁조용	-4555
▁지겨	-4556
▁투자	-4557
▁모르게	-4558
▁못한다	-4559
▁싶은데	-4560
▁않을까	-4561
▁알바들	-4562
▁이쁘다	-4563
▁전설의	-4564
▁느껴진다	-4565
▁드립니다	-4566
▁진부하고	-4567
ar	-4568
▁p	-4569
▁런	-4570
▁콩	-4571
니당	-4572
루스	-4573
명을	-4574
부작	-4575
시즌	-4576
아쉽	-4577
요즘	-4578
임을	-4579
있나	-4580
제발	-4581
342	-4582
476	-4583
546	-4584
555	-4585
▁몇몇	-4586
▁커플	-4587
▁해결	-4588
들이랑	-4589
학교때	-4590
▁618	-4591
▁878	-4592
▁감동의	-4593
▁들었다	-4594
▁반개도	-4595
▁봤을때	-4596
▁아까울	-4597
▁우리의	-4598
▁전개도	-4599
▁좋았을	-4600
▁주성치	-4601
▁사람들의	-4602
▁이해하기	-4603
▁다큐멘터리	-4604
▁사랑이야기	-4605
▁e	-4606
▁엽	-4607
냄새	-4608
먹는	-4609
배경	-4610
솔직	-4611
슬프	-4612
신은	-4613
했나	-4614
▁4.	-4615
▁관한	-4616
▁김수	-4617
▁따로	-4618
▁레알	-4619
▁아닙	-4620
▁영어	-4621
▁이정	-4622
▁잠깐	-4623
▁타이	-4624
보지마	-4625
인들이	-4626
▁518	-4627
▁545	-4628
▁568	-4629
▁677	-4630
▁700	-4631
▁가슴에	-4632
▁대해서	-4633
▁모두가	-4634
▁볼수있	-4635
▁재미와	-4636
▁감동적이다	-4637
▁좋아하는데	-4638
▁한국영화는	-4639
▁팀	-4640
놈들	-4641
로써	-4642
분은	-4643
비가	-4644
아나	-4645
아무	-4646
임스	-4647
자나	-4648
출연	-4649
토록	-4650
회가	-4651
579	-4652
▁못함	-4653
▁세련	-4654
▁아기	-4655
▁인기	-4656
▁젠장	-4657
감독의	-4658
보다도	-4659
점이다	-4660
▁597	-4661
▁730	-4662
▁903	-4663
▁개막장	-4664
▁그녀의	-4665
▁넘치는	-4666
▁보려고	-4667
▁보여줬	-4668
▁볼거리	-4669
사람들은	-4670
▁괜찮은데	-4671
▁무섭지도	-4672
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-4673
bb	-4674
▁빅	-4675
▁쏟	-4676
▁탑	-4677
다음	-4678
뻔한	-4679
속의	-4680
식의	-4681
이걸	-4682
이기	-4683
이러	-4684
049	-4685
▁감흥	-4686
▁공짜	-4687
▁국가	-4688
▁담아	-4689
▁대중	-4690
▁변태	-4691
▁어지	-4692
▁응원	-4693
▁이럴	-4694
▁짜임	-4695
▁착한	-4696
▁필름	-4697
♥♥♥	-4698
그래서	-4699
은영화	-4700
..^^	-4701
▁1,2	-4702
▁똑같은	-4703
▁스파이	-4704
▁점수가	-4705
▁참으로	-4706
좋아하는	-4707
▁부족하다	-4708
▁앞으로도	-4709
▁왠만하면	-4710
▁웃기지도	-4711
▁h	-4712
▁쏘	-4713
▁옥	-4714
기지	-4715
씬이	-4716
포터	-4717
076	-4718
456	-4719
534	-4720
▁류승	-4721
▁뭐라	-4722
▁안본	-4723
▁없지	-4724
▁올려	-4725
▁이도	-4726
▁할리	-4727
되었다	-4728
▁605	-4729
▁617	-4730
▁882	-4731
▁말아먹	-4732
▁우리는	-4733
▁작품은	-4734
▁죽이고	-4735
▁1008	-4736
▁아름다움	-4737
▁이제서야	-4738
▁재밌던데	-4739
▁봉	-4740
▁찰	-4741
느니	-4742
님들	-4743
받는	-4744
버그	-4745
삭제	-4746
시청	-4747
얼굴	-4748
요소	-4749
자연	-4750
주연	-4751
.^^	-4752
▁간다	-4753
▁감히	-4754
▁개뿔	-4755
▁겨우	-4756
▁내면	-4757
▁대화	-4758
▁보자	-4759
▁아동	-4760
▁야동	-4761
▁잊지	-4762
▁주말	-4763
▁풍경	-4764
되네요	-4765
려다가	-4766
연기력	-4767
..;;	-4768
▁904	-4769
▁DVD	-4770
▁명작이	-4771
▁없어요	-4772
▁있는지	-4773
▁행복한	-4774
지도않고	-4775
▁1001	-4776
▁2014	-4777
▁긴장감이	-4778
▁보여준다	-4779
▁스토리의	-4780
▁있었지만	-4781
.,	-4782
▁k	-4783
▁y	-4784
▁됬	-4785
▁술	-4786
만은	-4787
문제	-4788
소녀	-4789
얘기	-4790
우가	-4791
점줌	-4792
036	-4793
▁2.	-4794
▁받을	-4795
▁블록	-4796
▁빈약	-4797
▁신비	-4798
▁싶을	-4799
▁악마	-4800
▁욕망	-4801
▁이민	-4802
▁자주	-4803
▁제시	-4804
스타일	-4805
이영화	-4806
▁692	-4807
▁797	-4808
▁심하게	-4809
▁원작이	-4810
▁장르가	-4811
▁정도의	-4812
▁하는거	-4813
▁할머니	-4814
▁잼있어요	-4815
▁캐릭터가	-4816
▁말도안되는	-4817
▁영화보면서	-4818
▁맹	-4819
▁쩝	-4820
겨진	-4821
나다	-4822
더빙	-4823
드시	-4824
무지	-4825
역사	-4826
이들	-4827
초반	-4828
후반	-4829
539	-4830
737	-4831
▁강력	-4832
▁깨달	-4833
▁무술	-4834
▁어두	-4835
▁오로	-4836
▁인해	-4837
있어서	-4838
▁723	-4839
▁774	-4840
▁몰입감	-4841
▁생각함	-4842
▁왜이래	-4843
▁있구나	-4844
보고싶다	-4845
▁어린시절	-4846
▁보았습니다	-4847
▁멈	-4848
▁육	-4849
게요	-4850
년의	-4851
도는	-4852
루즈	-4853
았을	-4854
애가	-4855
오늘	-4856
원의	-4857
008	-4858
542	-4859
▁다루	-4860
▁드림	-4861
▁보통	-4862
▁수고	-4863
▁최초	-4864
장면은	-4865
했다고	-4866
▁490	-4867
▁524	-4868
▁580	-4869
▁감명깊	-4870
▁그당시	-4871
▁깨닫게	-4872
▁배우를	-4873
▁세상을	-4874
▁한심한	-4875
▁재미없게	-4876
▁짜증난다	-4877
▁끈	-4878
관람	-4879
드로	-4880
라기	-4881
러워	-4882
리카	-4883
어여	-4884
음이	-4885
인것	-4886
인과	-4887
508	-4888
538	-4889
▁그건	-4890
▁기발	-4891
▁떠올	-4892
▁설득	-4893
▁아픈	-4894
▁안볼	-4895
▁짝이	-4896
▁찍어	-4897
어떻게	-4898
자들이	-4899
▁620	-4900
▁843	-4901
▁관객을	-4902
▁노래도	-4903
▁막판에	-4904
▁문제가	-4905
▁수준의	-4906
▁않네요	-4907
▁영원히	-4908
▁영화네	-4909
▁위해서	-4910
▁잼있다	-4911
보는내내	-4912
▁개연성도	-4913
▁뿌	-4914
▁옷	-4915
개인	-4916
능력	-4917
▁둘이	-4918
▁방영	-4919
▁사진	-4920
▁이소	-4921
▁작위	-4922
▁전율	-4923
▁하네	-4924
년도에	-4925
▁587	-4926
▁637	-4927
▁675	-4928
▁996	-4929
▁내가본	-4930
▁분들은	-4931
▁자신을	-4932
▁자신이	-4933
▁죽는줄	-4934
▁훈훈한	-4935
것같아요	-4936
마지막에	-4937
▁ᅲᅲᅲᅲ	-4938
▁생각하면	-4939
▁명작입니다	-4940
▁깎	-4941
▁엿	-4942
▁칭	-4943
냈다	-4944
는대	-4945
모든	-4946
지요	-4947
추기	-4948
티브	-4949
001	-4950
408	-4951
OOO	-4952
▁낚시	-4953
▁만한	-4954
▁무리	-4955
▁바꾸	-4956
▁범인	-4957
▁볼거	-4958
▁살려	-4959
▁우려	-4960
▁위로	-4961
▁해라	-4962
▁효과	-4963
▁137	-4964
▁433	-4965
▁613	-4966
▁627	-4967
▁717	-4968
▁가치가	-4969
▁그렇지	-4970
▁답답한	-4971
▁동성애	-4972
▁미스터	-4973
▁보다는	-4974
▁분위기가	-4975
▁생각나서	-4976
▁있었는데	-4977
▁시간가는줄	-4978
en	-4979
▁앉	-4980
건만	-4981
드를	-4982
리네	-4983
보자	-4984
분의	-4985
연이	-4986
왔다	-4987
이어	-4988
취향	-4989
통령	-4990
006	-4991
549	-4992
735	-4993
▁결정	-4994
▁등등	-4995
▁모험	-4996
▁오빠	-4997
▁유지	-4998
▁인디	-4999
▁잔뜩	-5000
▁테러	-5001
▁하늘	-5002
▁해석	-5003
겠다는	-5004
기에는	-5005
다는걸	-5006
듭니다	-5007
분들은	-5008
▁770	-5009
▁999	-5010
▁기다려	-5011
▁나오지	-5012
▁대놓고	-5013
▁디테일	-5014
▁오랜만	-5015
▁중요한	-5016
▁만들어도	-5017
▁보지마라	-5018
▁알겠는데	-5019
▁이런영화를	-5020
▁n	-5021
겨서	-5022
그만	-5023
다큐	-5024
데이	-5025
라인	-5026
바로	-5027
부를	-5028
세포	-5029
쓰고	-5030
어린	-5031
피스	-5032
442	-5033
▁남은	-5034
▁대본	-5035
▁도망	-5036
▁아예	-5037
▁야구	-5038
▁여름	-5039
▁올리	-5040
▁장애	-5041
▁제외	-5042
▁조니	-5043
▁지났	-5044
만큼은	-5045
지말고	-5046
하고자	-5047
▁443	-5048
▁724	-5049
▁802	-5050
▁888	-5051
▁929	-5052
▁느낄수	-5053
▁만들면	-5054
▁비하면	-5055
▁연기잘	-5056
▁의미가	-5057
▁재밌을	-5058
▁죽이는	-5059
▁추억이	-5060
▁현실성	-5061
배우들이	-5062
▁1011	-5063
▁1021	-5064
▁만들다니	-5065
▁비디오로	-5066
▁안타까운	-5067
▁없습니다	-5068
▁억지스러운	-5069
▁겪	-5070
낸다	-5071
대단	-5072
미네	-5073
번은	-5074
보네	-5075
복을	-5076
볼만	-5077
빨리	-5078
신을	-5079
씨는	-5080
장을	-5081
절대	-5082
함의	-5083
형래	-5084
401	-5085
406	-5086
730	-5087
▁높게	-5088
▁돈을	-5089
▁배역	-5090
▁비밀	-5091
▁사고	-5092
▁심오	-5093
▁알수	-5094
겁니다	-5095
만들어	-5096
▁487	-5097
▁583	-5098
▁838	-5099
▁노래가	-5100
▁다시는	-5101
▁색다른	-5102
▁소중한	-5103
▁연출과	-5104
▁잘하고	-5105
▁지나도	-5106
▁짜임새	-5107
영화인데	-5108
▁모르겠음	-5109
▁여러가지	-5110
▁L	-5111
▁P	-5112
▁낙	-5113
▁묵	-5114
▁왤	-5115
긴장	-5116
때문	-5117
레멘	-5118
력을	-5119
만다	-5120
모두	-5121
뭐야	-5122
뭔가	-5123
빼고	-5124
세기	-5125
였어	-5126
이리	-5127
